Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: By using our website you consent to the terms of the Privacy Statement hereby described. However, you have the right to prevent the use of your personal data for personalised services and marketing as well as to request not to be further contacted by us. If you wish to be informed about the personal data collected about you, or to have this data corrected or removed, or have any other question with regards to this statement, please contact
de: Durch die Benutzung unserer Website erklären Sie sich mit den Bestimmungen der hier dargelegten Datenschutzerklärung einverstanden. Sie haben jedoch das Recht, die Nutzung Ihrer personenbezogenen Daten für personalisierte Services und Marketing zu unterbinden, sowie zu verlangen, nicht mehr von uns kontaktiert zu werden. Wenn Sie darüber informiert werden möchten, welche personenbezogenen Daten wir über Sie gesammelt haben, wenn Sie diese Daten korrigiert oder entfernt haben möchten, oder wenn Sie andere Fragen im Zusammenhang mit dieser Datenschutzerklärung haben, kontaktieren Sie bitte Europeana.eu unter
fi: Käyttämällä sivustoamme käyttäjä hyväksyy edellä olevat tietosuojaperiaatteet. Hänellä on kuitenkin oikeus estää henkilötietojensa käyttäminen räätälöityihin palveluihin ja markkinointiin sekä pyytää, ettemme enää ota häneen yhteyttä. Jos käyttäjä haluaa tietää, mitä henkilötietoja olemme hänestä keränneet tai haluaa oikaista tai poistaa nämä tiedot, tai jos hänellä on näitä periaatteita koskevia muita kysymyksiä, hän voi ottaa yhteyttä seuraavaan osoitteeseen: Europeana.eu.
fr: En utilisant notre site web, vous acceptez les termes de la politique sur la protection des données personnelles décrite ci-dessus. Vous avez cependant le droit d’empêcher l’utilisation de vos données pour des services personnalisés ou de marketing, ainsi que de demander à ne plus être contacté(e). Si vous désirez être informé(e)à propos de vos données collectées, demander que ces données soient corrigées ou supprimées, ou si vous avez des questions concernant cette déclaration, veuillez contacter Europeana à
gl: Ao utilizar o noso sitio web, dáse por suposto o consentimento á política de privacidade aquí especificada. Con todo, ten dereito a impedir o uso dos seus datos persoais para os servizos personalizados e a mercadotecnia; así como a impedir que volvamos contactarlle. Se desexa información sobre os datos persoais que se recollen sobre vostede, ou ben quixese corrixilos, eliminalos, ou ben tivese calquera outra pregunta respecto da nosa política, por favor, póñase en contacto con
lv: Lietojot mūsu tīmekļa vietni jūs piekrītat šeit aprakstītajiem paziņojuma par privātumu noteikumiem. Taču jums ir tiesības aizliegt jūsu personīgo datu izmantošanu personalizētiem pakalpojumiem un mārketingam, kā arī pieprasīt, lai mēs ar jums vairs nesazinātos. Ja jūs vēlaties, lai jūs informē par personīgajiem datiem, kas par jums ir savākti, vai lai labotu vai dzēstu šos datus, vai arī ja jums ir kādi citi jautājumi attiecībā par šo paziņojumu, lūdzu sazinieties ar
ru: Пользуясь нашим сайтом, Вы таким образом выражаете свое согласие с приведенными здесь условиями конфиденциальности. Однако у Вас есть право отказаться от использование Ваших персональных данных для персонализации и маркетинга, а также для того, чтобы мы могли связаться с Вами. Если Вы хотите узнать о том, какие именно Ваши персональные данные нам известны, а также исправить или удалить их, или у Вас есть другие вопросы, свяжитесь с нами.

source: Date of creation of the Privacy Statement
de: Datum der Erstellung dieser Datenschutzerklärung
fi: Tietosuojaperiaatteiden laatimispäivä
fr: Date de création de la Déclaration sur la protection des données personnelles
gl: Data de creación da Política de Privacidade
lv: Šis privātuma paziņojums izveidots
ru: Дата создания политики конфиденциальности

source: September
fi: Syyskuu
fr: Septembre
gl: Setembro
lv: Septembris
ru: Сентябрь
uk: Вересень

source: Last amendment
de: Letzte Änderung
fi: Viimeksi muutettu
fr: Dernier amendement
gl: Última modificación
lv: Pēdējie grozījumi
ru: Последнее дополнение

source: Feedback Form [title may differ in different languages]
de: Feedback-Formular [Titel kann in verschiedenen Sprachen variieren]
fi: Palautelomake
fr: Formulaire de remarque [le titre peut différer selon les langues]
gl: Formulario de opinión
lv: Atsauksmju veidlapa
ru: Форма обратной связи

source: If you encounter any problem using this site or wish to make general comments/suggestions, please use this
lv: Ja, izmantojot vietni, pamanāt kādu problēmu vai vēlaties izteikt vispārīgu komentāru vai ierosinājumu, lūdzu, izmantojiet šo

source: contact form
lv: kontaktformu

source: All of our online forms that require you to enter personal information are designed to meet privacy requirements. This privacy policy provides further details.
de: Alle unsere Online-Formulare, die von Ihnen persönliche Daten verlangen, sind so gestaltet, dass sie den Datenschutzrichtlinien entsprechen. Mehr Information finden Sie in dieser Datenschutzerklärung.
fi: Kaikissa verkkolomakkeissamme, joissa vaaditaan henkilötietoja, noudatetaan yksityisyyden suojaa. Lisätietoja Yksityisyyden suoja -sivullamme.
fr: Tous nos formulaires en ligne vous demandant de saisir des informations personnelles sont conçus pour respecter des critères de confidentialité. Cette politique de confidentialité vous donne plus de détails.
gl: Todos os nosos formularios online que precisan a introdución de información persoal están deseñados para respectar a privacidade dos usuarios. A nosa política de privacidade proporciona máis detalles respecto diso.
lv: Visas mūsu atsauksmju veidlapas, kas pieprasa, lai jūs ievadītu personīgu informāciju, ir veidotas atbilstoši prasībām attiecībā uz privātuma aizsardzību. Šīs privātuma aizsardzības vadlīnijas sniedz papildus informāciju.
ru: Все остальные формы онлайн, которые требуют, чтобы Вы ввели персональную информацию, отвечают условиями соблюдения конфиденциальности. Эти условия определяются политикой конфиденциальности.

source: Europeana - Rights Reserved - Free Access
de: Europeana - Alle Rechte vorbehalten - Freier Zugang
fi: Europeana - Rajoitetut käyttöoikeudet – vapaasti tarkasteltavissa
fr: Europeana - Droits protégés - Accès libre
gl: Europeana - Dereitos Reservados - Libre acceso
lv: Europeana - Visas tiesības aizsargātas - Brīvpieeja
ru: Europeana - Права - Свободный доступ
uk: Європіана - Права захищено - Вільний доступ

source: Rights Reserved - Free Access
de: Alle Rechte vorbehalten - Freier Zugang
fi: Rajoitetut käyttöoikeudet – vapaasti tarkasteltavissa
fr: Droits protégés - Accès libre
gl: Dereitos Reservados - Libre acceso
lv: Visas tiesības aizsargātas - Brīvpieeja
ru: Права - Свободный доступ
uk: Права захищено - Вільний доступ

source: This item is protected by copyright and/or related rights. This item is accessible without charge, but its use is subject to the licensing conditions set by the organization giving access to it.
de: Dieses Objekt unterliegt dem Urheberrecht und/oder verwandten Rechten. Das Objekt ist kostenfrei zugänglich, aber seine Nutzung unterliegt den Lizenzbestimmungen der Institution, die dieses Objekt bereitstellt.
fi: Tämä kohde on suojattu tekijänoikeuksidella ja/tai lähioikeuksilla. Kohdetta voit tarkastella kohdetta maksutta, mutta sen käyttö on sallittua vain aineistoa hallinnoivan organisaation ilmoittamien käyttöehtojen mukaisesti.
fr: Cet objet est protégé par des droits d’auteur et/ou des droits voisins. Cet objet est accessible gratuitement, mais son utilisation est soumise à des conditions de licence fixées par l'organisation qui le met à disposition.
gl: Este obxecto está protexido por dereitos de copyright e/ou dereitos afíns. Pode acceder a este obxecto sen cargo algún, con todo, a súa utilización está suxeita ás condicións de licenza fixadas pola organización que proporciona acceso ao mesmo.
lv: Šī vienība ir aizsargāta ar autortiesībām un/vai blakustiesībām. Šī vienība ir pieejama bez maksas, taču tās izmantojumu nosaka licencēšanas noteikumi, kurus noteikusi organizācija, kas sniedz piekļuvi šai vienībai.
ru: Этот объект находится в сфере действия авторского права и/или смежных прав. Этот объект доступен бесплатно, но его использование определяется условиями лицензии, которые установила организация, предоставляющая доступ к этому объекту
uk: Цей елемент захищений авторським правом та/або суміжними правами. Цей об'єкт доступний безкоштовно, але його використання є предметом ліцензійних умов, що встановлені організацією, що надає доступ до нього.

source: Unless expressly stated otherwise in the licensing conditions, you are free to make any of the acts permitted by your national copyright and related rights act, including browsing, printing and making a copy for your own personal purposes.
de: Wenn nicht ausdrücklich in den Lizenzbestimmungen anders geregelt, können Sie dieses Objekt den rechtlichen Bestimmungen Ihres Landes entsprechend nutzen, einschließlich, Browsen, Drucken und eine Kopie für den persönlichen Gebrauch erstellen.
fi: Ellei käyttöehdoissa muuta nimenomaisesti sanota, kohdetta saa käyttää tekijänoikeuslainsäädännön sallimissa rajoissa, kuten selailla, tulostaa ja kopioida yksityiseen käyttöön
fr: Sauf mention contraire dans les conditions de licence, vous êtes libre d'en user comme prévu par les droits d’auteur et droits attenants de votre législation nationale, y compris la navigation, l'impression et la copie à usage strictement privé.
gl: A menos que nas condicións de licenza recóllase de xeito expresa o contrario, pode levar a cabo calquera das accións permitidas polas leis de copyright e afíns vixentes no seu país, incluíndo a navegación, impresión e copia para fins persoais.
lv: Jūs drīkstat izmantot šo vienību tā, kā to atļauj jūsu mītnes valsts autortiesību un blakustiesību likumdošana, tai skaitā aplūkot, drukāt un kopēt šo vienību personīgai izmantošanai, ja vien licencēšanas noteikumos nav norādīts savādāk.
ru: Если противное явным образом не установлено условиями лицензии, Вы можете бесплатно осуществлять любые действия, разрешенные вашим национальным законодательством в области авторского права и смежных прав, в том числе, просматривать, распечатывать и копировать объект для личных целей.
uk: Якщо чітко не зазначено інше в умовах ліцензування, ви можете зробити будь-яку з дій, що дозволені місцевим національним авторським правом та суміжними правами, в тому числі перегляд, друк та виготовлення копії для особистих цілей.

source: All other acts of reproduction and communication to the public are subject to the licensing conditions attached to the work.
de: Alle anderen Akte der Reproduktion und der öffentlichen Verbreitung unterliegen den Lizenzbestimmungen, die diesem Objekt beigegeben sind.
fi: Muunlainen kopiointi ja yleisön saataville saattaminen voi tapahtua vain kohteen käyttöehtojen mukaisesti.
fr: Tout autre acte de reproduction ou de communication publique est soumis aux conditions de licence liées à l'œuvre.
gl: O resto de accións de reprodución e comunicación ao público están suxeitas ás condicións de licenza asociadas á obra en cuestión.
lv: Visus pārējos lietojumus, kas attiecas uz vienības reproducēšanu un publisku izstādīšanu, nosaka licences noteikumi, kas pievienoti šai vienībai.
ru: Все прочие действия по репродуцированию и обнародованию являются предметом лицензионного соглашения по использованию этого объекта.
uk: Усі інші акти відтворення та комунікації із публікою є предметом ліцензіних умов, поєднаних із вказаною працею.

source: Europeana - Rights Reserved - Paid Access
de: Europeana - Alle Rechte vorbehalten - Kostenpflichtiger Zugang
fi: Europeana - Rajoitetut käyttöoikeudet – tarkasteltavissa maksua vastaan
fr: Europeana - Droits réservés - Accès payant
gl: Europeana - Dereitos Reservados - Acceso de pago
lv: Europeana - Visas tiesības aizsargātas - Maksas pieeja
ru: Europeana - Права - Платный доступ
uk: Європіана - Права захищені - Платний Доступ

source: Rights Reserved - Paid Access
de: Alle Rechte vorbehalten - Kostenpflichtiger Zugang
fi: Rajoitetut käyttöoikeudet – tarkasteltavissa maksua vastaan
fr: Droits réservés - Accès payant
gl: Dereitos Reservados - Acceso de Pago
lv: Visas tiesības aizsargātas - Maksas pieeja
ru: Права - Платный доступ
uk: Права захищено - Платний доступ

source: This item is protected by copyright and/or related rights. This item is only accessible against payment of a fee and its use is subject to the licensing conditions set by the organization giving access to it.
de: Dieses Objekt unterliegt dem Urheberrecht und/oder verwandten Rechten. Das Objekt ist nur gegen Zahlung einer Gebühr zugänglich und seine Nutzung unterliegt den Lizenzbestimmungen der Institution, die dieses Objekt bereitstellt.
fi: Tämä kohde on suojattu tekijänoikeudella ja/tai lähioikeuksilla. Kohdetta voi tarkastella vain maksusta, ja sen käyttö on sallittua vain aineistoa hallinnoivan organisaation ilmoittamien käyttöehtojen mukaisesti.
fr: Cet objet est protégé par des droits d’auteur et/ou des droits voisins. L'accès à cet objet est payant et son utilisation est soumise aux conditions de licence fixées par l'organisation qui le met à disposition.
gl: Este elemento está protexido polos Dereitos de Autor e / ou Dereitos conexos. Este elemento só é accesible mediante o pago dunha taxa eo seu uso está suxeito ás condicións de licenzas establecidos pola organización que dá acceso a ela.
lv: Šī vienība ir aizsargāta ar autortiesībām un/vai blakustiesībām. Šī vienība ir pieejama tikai par maksu un tās izmantojumu nosaka licencēšanas nosacījumi, kurus uzstādījusi organizācija, kas sniedz piekļuvi šai vienībai.
ru: Этот объект защищен авторским правом и/или смежными правами. Доступ к этому объекту платный и его использование определяется условиями лицензии, которые установила организация, предоставляющая доступ к этому объекту.
uk: Цей об'єкт захищено авторським правом та/або суміжними правами. Цей об'єкт може бути доступним лише на умовах оплати та його використання є темою ліцензійних умов, що були надані організацією, що надає доступ до нього.

source: Europeana - Rights Reserved - Restricted Access
de: Europeana - Alle Rechte vorbehalten - Eingeschränkter Zugang
fi: Europeana - Rajoitetut käyttöoikeudet – rajoitettu tarkasteluoikeus
fr: Europeana - Droits résevés - Accès restreint
gl: Europeana - Dereitos Reservados - Acceso restrinxido
lv: Europeana - Visas tiesības aizsargātas - Ierobežota piekļuve
ru: Europeana - Rights Reserved - Ограниченный доступ
uk: Європіана - Права захищено - Обмежений доступ

source: Rights Reserved - Restricted Access
de: Alle Rechte vorbehalten - Eingeschränkter Zugang
fi: Rajoitetut käyttöoikeudet – rajoitettu tarkasteluoikeus
fr: Droits résevés - Accès restreint
gl: Dereitos Reservados - Acceso restrinxido
lv: Visas tiesības aizsargātas - Ierobežota piekļuve
ru: Rights Reserved - Ограниченный доступ
uk: Права захищено - Обмежений доступ

source: This item is protected by copyright and/or related rights. This item is only accessible through registration or some other form of controlled access and subject to the licensing conditions set by the organization giving access to it.
de: Dieses Objekt unterliegt dem Urheberrecht und/oder verwandten Rechten. Dieses Objekt ist erst nach Registrierung oder einer anderen Form von kontrolliertem Zugang verfügbar. Die Nutzung unterliegt den Lizenzbestimmungen der Institution, die dieses Objekt bereitstellt.
fi: Tämä kohde on suojattu tekijänoikeudella ja/tai lähioikeuksilla. Tätä kohdetta voi tarkastella vain rekisteröitymisen tai muun rajoitetun pääsyn kautta aineistoa hallinnoivan organisaation ilmoittamien käyttöehtojen mukaisesti.
fr: Cet objet est protégé par des droits d’auteur et/ou des droits voisins. L'accès à cet objet est soumis à une inscription ou à d'autres conditions d'accès . Son utilisation est soumise aux conditions de licence fixées par l'organisation qui le met à disposition.
gl: Este elemento está protexido polos Dereitos de Autor e / ou dereitos conexos. Este elemento só é accesible a través de rexistro ou algunha outra forma de acceso e suxeito ás condicións de licenzas establecidos pola organización que dá acceso a ela.
lv: Šī vienība ir aizsargāta ar autortiesībām un/vai blakustiesībām. Šī vienība ir pieejama tikai reģistrējoties vai izmantojot kādu citu piekļuves kontroles formu, un tās izmantojumu nosaka licencēšanas noteikumi, kurus noteikusi organizācija, kas sniedz piekļuvi šai vienībai.
ru: Этот объект защищен авторским правом и/или смежными правами. Доступ к этому объекту возможен при условии регистрации или какой-либо другой формы контролируемого доступа на условиях лицензионного соглашения с организацией, предоставляющей доступ к нему.
uk: Цей об'єкт захищено авторським правом та/або суміжними правами. Цей об'єкт може бути доступним лише за умови реєстрації або за будь якої іншої форми контрольованого доступу та підлягає дії ліцензійних умов, що були надані організацією, що надає доступ до нього.

source: Europeana - Terms and Policies
de: Europeana - Bedingungen und Richtlinien
fr: Europeana - Conditions et politiques
gl: Europeana - Termos e Políticas
lv: Europeana - Noteikumi un politika
ru: Europeana - Условия и политика
uk: Європіана - Умови та Політики

source: Europeana Terms and Policies
de: Europeana Bedingungen und Richtlinien
fr: Europeana Conditions et politiques
gl: Europeana - Termos e Políticas
lv: Europeana noteikumi un politika
ru: Условия и политика Europeana
uk: Європіана Умови та Політики

source: In this section of the Europeana website you will find an overview of our Terms and Policies. These are divided into three subsections: 'Using Our data', 'Contributing data' and 'Our Policies':
de: In diesem Bereich der Europeana-Website finden Sie einen Überblick unserer Bedingungen und Richtlinien. Diese sind in drei Kapitel unterteilt: "Nutzung unserer Daten", "Daten bereitstellen" und "Unsere Richtlinien":
fi: Verkkosivuston tässä osiossa esitetään Europeanan käyttöehdot ja käytännöt. Osio jakautuu kolmeen alaosioon: 'Using Our data', 'Contributing data' and 'Our Policies':
fr: Dans cette section du site Europeana, vous trouverez un aperçu de nos Conditions et politiques. Celles-ci sont divisées en trois sous-sections: «Utiliser nos données», «Contribuer aux données» et «Nos politiques»:
lv: Šajā Europeana vietnes sadaļā jūs atradīsiet pārskatu par mūsu noteikumiem un politiku. Šī informācija ir iedalīta trīs apakšsadaļās: 'Mūsu datu izmantošana', 'Datu piegādāšana' un 'Mūsu politika':
ru: В этом разделе вебсайта Europeana Вы найдете обзор наших условий и политики. Раздел имеет три подраздела: "Использование наших данных", "Передавайте нам свои данные" и "Наша политика":
uk: У цій секції вебсайту Європіана ви знайдете опис наших Умов та Політик. Ці умови розділено на три підсекції: "Використовуючи Ваші дані", "Надаючі дані" та "Наші політики":

source: Using Our data
de: Nutzung unserer Daten
fr: Utiliser nos données
lv: Mūsu datu izmantošana
ru: В подразделе "Использование наших данных"
uk: Використовуючи нашу інформацію

source: provides you with the Terms of Use and Guidelines for using the data published on Europeana.eu.
de: bietet Ihnen die Nutzungsbedingungen und Richtlinien für die Nutzung der Daten, die auf Europeana.eu veröffentlicht sind.
fi: -alaosio sisältää käyttöehdot ja Europeana.eu:ssa julkaistuja aineistoja koskevat käyttöohjeet.
fr: vous fournit les Conditions d'utilisation et les lignes directrices pour l'utilisation des données publiées sur Europeana.eu.
lv: skaidro izmantošanas noteikumus un sniedz vadlīnijas Europeana.eu publicēto datu izmantošanā.
ru: разъясняются условия использования и руководство по использованию данных, опубликованных на Europeana.eu.
uk: надає вам Умови Використання та Рекомендації для використання даних, що опубліковано на Europeana.eu.

source: governs what you can or cannot do with the metadata and previews that are published on Europeana.eu, with seperate
de: regelt, was Sie mit den Metadaten und Vorschauen, die auf Europeana.eu veröffentlicht sind, tun und nicht tun dürfen, mit getrennten
fi: -kohdassa kerrotaan, miten Europeana.eu:ssa julkaistuja kuvailutietoja ja esikatselukuvia voi käyttää. Lisäksi on laadittu erilliset
fr: régit ce que vous pouvez ou ne pouvez pas faire avec les métadonnées et les aperçus qui sont publiés sur Europeana.eu, avec de différentes
lv: regulē, ko drīkst un ko nedrīkst darīt ar Europeana.eu publicētajiem metadatiem un priekšskatījumiem, ar atsevišķiem
ru: определяют, что Вы можете, а что не можете делать с метаданными и превью, которые опубликованы на Europeana.eu. В другом разделе описаны
uk: описує що ви можете або не можете робити із метаданими та репродукціями, що опубліковано на Europeana.eu, та окремо

source: Terms of Use for the Europeana API
de: Nutzungsbedingungen für das Europeana API
fi: käyttöehdot Europeanan ohjelmointirajapintaa varten
fr: Conditions d'utilisation des API Europeana
lv: Europeana API lietošanas noteikumi
ru: Условия использования Europeana API.
uk: Умови використання для API Європіана

source: Europeana publishes guidelines for working with
de: Europeana veröffentlicht Richtlinien für den Umgang mit
fi: Europeana julkaisee ohjeita
fr: Europeana publie des lignes directrices permettant de travailler avec les
lv: Europeana publicē vadlīnijas darbam ar
ru: Europeana публикует руководство по работе с
uk: Європіана публікує рекомендації щодо роботи

source: Europeana metadata
de: Europeana-Metadaten
fi: Europeanan kuvailutietojen
fr: Métadonnées Europeana
gl: Europeana metadatos
lv: Europeana metadatiem
ru: метаданными Europeana metadata,
uk: метадані Європіана

source: as well as for using digital reproductions of
de: sowie für die Nutzung digitaler Reproduktionen von
fi: sekä
fr: de même que pour utiliser les reproductions digitales
lv: kā arī digitālo reprodukciju izmantošanas vadlīnijas
ru: а также по использованию для цифрового репродуцирования
uk: так само як для використання цифрових репродукцій

source: Public Domain works that you find via Europeana.
de: gemeinfreien Werken,die Sie auf Europeana finden.
fi: Europeanan sisältämien, yleisesti saatavilla olevien teosten digitaalisia jäljennöksien käyttöä varten.
fr: issues du domaine publique et que vous pouvez trouver sur Europeana.
gl: Obras de dominio público que se atopan a través de Europeana
lv: Publiskā domēna darbiem, kuri pieejami Europeana.
ru: работ, являющихся общественным достоянием, которые Вы найдете через Europeana.

source: Additionally we provide a list of
de: Zusätzlich stellen wir eine Liste von
fi: Alaosiossa on myös
fr: En outre, nous fournissont une liste de
lv: Papildus mēs piedāvājam sarakstu ar
ru: Дополнительно мы публикуем список
uk: Додатково ми надаємо перелік

source: data sources that Europeana uses
de: Datenquellen bereit, die Europeana nutzt,
fi: luettelo Europeanan tietolähteistä
fr: sources de données que Europeana utilise
gl: fontes de datos que usa Europeana
lv: datu avotiem, kurus Europeana izmantoto,
ru: источников данных, которые использует Europeana
uk: джерел даних, що використовує Європіана

source: to enrich the metadata provided by our data providers
de: um Metadaten unserer Datenprovider anzureichern
fi: , joita käytetään aineiston toimittajilta saatujen kuvailutietojen rikastamiseen
fr: pour enrichir les métadonnées fournies pour nos fournisseurs de données
lv: lai bagātinātu datu piegādātāju piegādātos metadatus
ru: для обогащения метаданных, предоставленных нам поставщиками данных.
uk: для збагачення метаданих, що надані нашими постачальниками

source: Contributing data
de: Daten beitragen
fr: les données contribuant
gl: Colaboradores de datos
lv: Datu piegādāšana
ru: Подраздел "Передавайте нам свои данные"
uk: Надаючи дані
