Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: *An aggregator collects material from a range of other contributors, displays it on their own website and also channels it into Europeana.
de: Ein Aggregator sammelt Material von einer ganzen Reihe von Organisationen und Institutionen, macht dieses sowohl über ein eigenes Portal als auch über die Europeana zugänglich.
fi: *Aggregaattori kerää aineistoa useilta muilta osallistujatahoilta, laittaa sen näkyviin omalle Internet-sivustolleen ja lisäksi kanavoi sen Europeanaan.
fr: *Un agrégateur collecte du contenu provenant d'un éventail d'autres contributeurs, l'agrégateur apparaît sur le site de ces contributeurs de la même manière qu'ils sont redirigés dans Europeana.
lv: *Agregators savāc materiālus no virknes citu satura turētāju, parādot to gan viņu pašu tīmekļa vietnēs, gan piegādājot Europeana.
ru: Агрегаторы собирают материалы от других поставщиков, предоставляют к ним доступ на своих веб-сайтах, а также передают в Europeana
uk: Агрегатор збирає матеріал із набора різних інших авторів, відображає його на власному вебсайті та також на виводіть його на канали Європіана.

source: This is a required field
de: Dies ist ein obligatorisches Feld
fi: Tämä on pakollinen kenttä
fr: C'est un champ requis
gl: Este é un campo obrigatorio
lv: Šis lauks ir obligāts
ru: Это обязательное поле
uk: Це поле є обов'язковим

source: Please enter a valid email address
de: Bitte fügen Sie eine gültige E-Mailadresse ein
fi: Lisää voimassa oleva sähköpostiosoite
fr: Veuillez entrer une adresse mél. valide
gl: Por favor, introduza unha dirección válida de correo electrónico
lv: Lūdzu ievadiet derīgu e-pasta adresi
ru: Пожалуйста, введите правильный адрес электронной почты
uk: Будьте ласкаві, введіть дійсну електрону адресу

source: Logged in as
de: Eingeloggt als
fi: Olet kirjautunut käyttäjänä
fr: Ouvrir une session sous
gl: Rexistrado como
lv: Pieslēdzies kā
ru: Вошёл в систему как
uk: Увійшли як

source: Saved items
de: Gespeicherte Objekte
fi: Tallennetut kohteet
fr: Objets sauvegardés
gl: Elementos gardados
lv: Saglabātie objekti
ru: Нет сохранённых ресурсов
uk: Збережені об'єкти

source: Saved searches
de: Erweiterten Suche
fi: Tallennetut haut
fr: Recherche avancée
gl: Buscas gardadas
lv: Saglabātie meklējumi
ru: расширенный поиск
uk: Збережені пошуки

source: Saved tags
de: Gespeicherte Tags
fi: Tallennetut tagit
fr: Vignettes sauvegardées
gl: Etiquetas gardadas
lv: Saglabātie tagi
ru: расширенный поиск
uk: Збережені таги

source: Saved notifications
de: Gespeicherte Tags
fi: Tallennetut tagit
fr: Etiquettes sauvegardées
gl: Notificacións gardadas
lv: Saglabātie paziņojumi
ru: Сохранённые тэги
uk: Збережені сповіщення

source: Login
de: Link
fi: Linkki
fr: Connexion
gl: Iniciar
lv: Pieslēgties
ru: Войдите
uk: Посилання

source: Log out
de: bedeuten nicht,
fi: eivät
fr: Déconnexion
gl: Saír
lv: Iziet
ru: Внешние ссылки:
uk: Зменьшити

source: Thank you very much for your feedback. If your feedback requires a response a member of the Europeana team will get back to you as soon as possible. For faster response feedback should be submitted in English.
de: Vielen Dank für Ihr Feedback. Falls Ihr Feedback eine Antwort erfordert, wird sich ein Mitglied des Europeana-Teams so bald wie möglich mit Ihnen in Verbindung setzen. Sie erhalten schneller eine Antwort, wenn Sie Ihr Feedback in englischer Sprache verfassen.
fi: Kiitokset palautteestasi. Jos palautteesi edellyttää vastausta, Europeana-tiimin jäsen ottaa sinuun yhteyttä mahdollisimman pian. Saadaksesi vastauksen nopeammin jätä palautteesi englanniksi.
fr: Recevez nos remerciements pour votre remarque. Si votre remarque nécessite une réponse un membre de l'équipe d'Europeana vous contactera dès que possible. Pour une réponse plus rapide, veuillez soumettre votre remarque en anglais.
gl: Moitas grazas pola súa colaboración. Se require unha resposta dun membro do equipo de Europeana poremos en contacto con vostede canto antes. Para unha resposta máis rápida deberán presentarse en inglés.
lv: Pateicamies par jūsu atgriezenisko saiti. Ja nepieciešama atbilde, ar jums, cik ātri vien iespējams, sazināsies Europeana komanda. Lai saņemtu ātrāku atbildi, saziņai iesakām lietot angļu valodu.
ru: Благодарим за Ваш отклик. Если Вам нужен ответ, с Вами свяжутся в ближайшее время. Чтобы ускорить ответ, пишите по-английски.
uk: Щиро вдячні за ваш відгук. Якщо ваш відгук вимагає відповіді учасник команди Європіана відповість вам як найшвидше. Для швидкої відповіді відгук має бути наданий англійською.

source: Keep me in touch with new developments to Europeana
de: Bitte halten Sie mich über Neuigkeiten der Europeana auf dem Laufenden.
fi: Pidä minut ajan tasalla Europeanan kehityksestä
fr: Rester en contact avec les nouveaux développements d'Europeana
gl: Manter-me en contacto cos novos desenvolvementos para a Europeana
lv: Informēt mani par jaunākajiem notikumiem Europeana attīstībā
ru: Сообщайте мне о новинках Europeana
uk: Результати в Europeana

source: User Conduct
de: Nutzerverhalten
fi: Käyttäjämenettely
fr: Code d'utilisation
gl: Conduta do usuario
lv: Lietotāju uzvedība
ru: Образ действий пользователя

source: I understand that My Europeana gives me the opportunity to create tags for any item I wish. I agree that I will not create any tags that could be considered libelous, harmful, threatening, unlawful, defamatory, infringing, abusive, inflammatory, harassing, pornographic, obscene, fraudulent, invasive of privacy or publicity rights, hateful, or racially, ethnically or otherwise objectionable. By clicking this box I agree to abide by this agreement, and understand that if I don't my membership of My Europeana will be terminated. CLICK TO AGREE
de: Ich habe verstanden, dass ich in My Europeana die Möglichkeit habe, Tags für jedes Objekt zu erstellen. Ich verpflichte mich, dass ich keine Tags erstelle, die verleumderisch, schädlich, drohend, rechtswidrig, diffamierend, regelwidrig, missbräuchlich, aufrührerisch, belästigend, pornografisch, obszön oder betrügerisch sind, die in die Privatsphäre eingreifen oder die Öffentlichkeit angreifen, Hass, Rassismus oder sonstige ethnisch begründete Ablehnungen darstellen. Durch Anklicken stimme ich zu, mich an diese Regelungen zu halten und weiß, dass bei Verstoß meine Teilnahme an My Europeana beendet wird. HIER KLICKEN UM ZUZUSTIMMEN
fi: Ymmärrän, että "Minun Europeanani" antaa mahdollisuuden luoda avainsanoja mistä tahansa aiheesta. Sitoudun siihen, että en luo tageja, joita voi pitää herjaavina, vahingollisina, uhkaavina, lainvastaisina, loukkaavina, solvaavina, yllyttävinä, häiritsevinä, pornografisina, säädyttöminä, valheellisina, yksityisyyttä tai henkilön oikeuksia loukkaavina, vihamielisinä tai rotuun tai etniseen alkuperään tai muuten ei-toivottuina. Klikkaamalla tätä laatikkoa sitoudun tähän sopimukseen ja ymmärrän, että jos en niin tee, niin jäsenyyteni "Minun Europeanassani" lakkautetaan. KLIKKAA HYVÄKSYÄKSESI
fr: J’accepte les conditions sous lesquelles je crée les étiquettes pour les objets que j’aurai choisis. J'accepte de ne pas créer d'étiquette qui pourrait être considérée comme diffamatoire, dommageable, préjudiciable, illégale, calomnieuse, incorrecte, injurieuse, provocatrice, gênante, pornographique, obscène, malhonnête, haineuse ou raciale d'un point de vue ethnique ou de toute autre manière qui pourrait être considérée comme choquante. J’accepte de ne pas créer d’étiquette qui serait susceptible de porter atteinte au respect de la vie privée ou qui ne pourrait être diffusé. En cliquant sur cette case, j'accepte de respecter les termes de l'accord. Dans le cas contraire, mon inscription à Europeana sera interrompue. CLIQUER POUR ACCEPTER
lv: Es saprotu, ka Mana Europeana dod man iespēju izveidot tagus jebkuram manis izvēlētam objektam. Es piekrītu neveidot tagus, kas var tikt uzskatīti par aizskarošiem, kaitējošiem, draudus saturošiem, nelikumīgiem, aizskarošiem, apmelojošiem, aizvainojošiem, uzbrūkošiem, agresīviem, pornogrāfiskiem, neķītriem, melīgiem, privāto vai sabiedrības tiesību aizskarošiem, naidīgiem, rasistiskiem, kā arī etniski vai kā citādi aizskarošiem. Uzklikšķinot uz šīs pogas, es piekrītu ievērot šo vienošanos un apzinos, ka pretējā gadījumā mana dalība Mana Europeana tiks apturēta. Piekrītu.
ru: Я понимаю, что Моя Europeana предоставляет мне возможность приписывать тэги к любому информационному ресурсу по моему желанию. Я обязуюсь не создавать таких тэгов, которые могут быть поняты как клеветнические, причиняющие вред, пугающие, незаконные, дискредитирующие, нарушающие права других, оскорбительные, подстрекательские, беспокоящие, порнографические, непристойные, жульнические, нарушающие частную или общественную жизнь, вызывающие ненависть, расистские, неэтичные или вызывающие любые другие возражения. Щёлкнув здесь, я выражаю согласие придерживаться этого соглашения и осознаю, что нарушение его приведет к прекращению участия в Моей Europeana. Если Вы согласны, щелкните здесь
uk: Я розумію, що Моя Європіана дає мені можливість створювати ярлики (таги) до будь якого об'єкта. Я погоджуюсь, що я не створю жодного тага, що може бути визначений, як наклепницький, шкідливий, загрозливий, незаконний, дискридитуючий, порушуючий, образливий, обурливий, виснажливий, порнографічний, безсоромний, шахрайський, таким що порушує недоторканість приватного життя або права на гласність, ненависним, расово, етично або з інших причин. Натиснувши на цю кнопку, я погоджуюсь дотримуватись цієї угоди, та розумію що інакше моє членство в Моя Європіана буде припинено. НАТИСНІТЬ ЩОБ ПОГОДИТИСЬ

source: First name
de: Vorname
fi: Etunimi
fr: Prénom
gl: Nome
lv: Vārds
ru: Фамилия
uk: Ім'я

source: Last name
de: Letzte Änderung
fi: Sukunimi
fr: Dernier amendement
gl: Apelidos
lv: Uzvārds
ru: Имя
uk: Прізвище

source: To make optimal use of this website you need to have JavaScript activated
de: Um diese Seite optimal nutzen zu können, müssen Sie Javascript aktiviert haben
fi: Saadaksesi tästä sivustosta parhaan mahdollisen hyödyn sinulla täytyy olla käytössä JavaScript
fr: Pour avoir une utilisation optimale du site web, vous avez besoin d'activer Javascript
gl: Optimizar o uso deste sitio web, necesitas ter activado o Javascript
lv: Lai izmantotu visas šīs vietnes iespējas, jums nepieciešams aktivizēt JavaScript
ru: Для оптимальной работы этого сайта необходимо активизировать JavaScript
uk: Для оптимального використання цього вебсайту, вам необхідно активувати JavaScript

source: Storyline and credits
de: Inhalt und Beteiligte
fi: Juoni ja tekijätiedot
fr: Plan et crédits
gl: Guión e créditos
lv: Sižets un ieguldījumi
ru: Oсновные сюжеты и рубрики
uk: Сюжет та учасники

source: Check the FAQs - they may cover your feedback
de: Lesen Sie die FAQs - sie könnten Ihre Fragen beantworten
fi: Lue usein kysytyt kysymykset – ne saattavat vastata kysymyksiisi
fr: Vérifier les FAQ- ils peuvent contenir une réponse
gl: Consulta as preguntas frecuentes - poden abarcar os seus comentarios
lv: Ieskaties biežāk uzdotajos jautājumos - tajos var būt atbilde uz Tavu jautājumu
ru: Пожалуйста просмотрите ЧЗВ - возможно, там уже есть ответ на Ваш вопрос
uk: Перегляньне FAQ - ви можете знайти відповідь згідно до вашої відповіді

source: Communities
fi: Yhteisöt
fr: Communautés
gl: Comunidades
lv: Kopienas
ru: Сообщества
uk: Громада

source: Choose a language
de: Wählen Sie eine Sprache
fi: Valitse kieli
fr: Choisir une langue
gl: Escolla un idioma
lv: Izvēlēties valodu
ru: Выберите язык
uk: Оберіть мову

source: Select language
de: Wählen Sie eine Sprache
fi: Valitse kieli
fr: Choisir une langue
gl: Selecione o idioma
lv: Izvēlēties valodu
ru: Выберете язык
uk: Оберіть мову

source: This is Europeana
de: Europeana nutzen
fi: Näin käytän Europeanaa
fr: Utiliser Europeana
gl: Este é Europeana
lv: Šī ir Europeana
ru: Пользование Europeana
uk: Використання Europeana

source: a place for inspiration and ideas. Search through the cultural collections of Europe, connect to other user pathways and share your discoveries.
de: ein Ort für Inspiration und Ideen. Durchsuchen Sie die kulturellen Sammlungen Europas, verbinden Sie sich mit den Suchwegen anderer und teilen Sie Ihre Entdeckungen.
fi: paikka elämyksille ja ideoille. Hae Euroopan kulttuurikokoelmista, liity käyttäjien yhteisöihin ja jaa kokemuksesi muiden kanssa.
fr: Une source d'inspiration et d'idées. Recherchez dans le patrimoine culturel de l'Europe et partagez vos découvertes.
lv: vieta iedvesmai un idejām. Meklē Eiropas kultūras kolekcijās, ieskaties citu lietotāju meklējumos un dalies savos atklājumos.
ru: место для вдохновения и идей. Ищите в европейских коллекциях, присоединяйтесь к траекториям других пользователей и делитесь с другими своими открытиями.

source: Find out more
de: Mehr herausfinden
fi: Lisää tietoa
fr: Plus de résultats sur
lv: Uzzināt vairāk
ru: Узнайте больше
uk: Знайти ще

source: Search
de: Suche
fi: Haku
fr: Recherche
gl: Busca
lv: Meklēšana
ru: Март
uk: Пошукові підказки

source: Reset
de: Zurücksetzen
fi: Tyhjennä
fr: Réinitialiser
gl: Restablecer
lv: Atiestatīt
ru: Зарегистрируйтесь ещё раз
uk: результати

source: Previous
de: vorheriges
fi: Edellinen
fr: Précédent
gl: Anterior
lv: Iepriekšējais
ru: Предыдущий

source: Next
de: Nächste
fi: Seuraava
fr: Suivant
gl: Seguinte
lv: Nākamais
ru: Следующий
uk: Тексти

source: Advanced search
de: Erweiterte Suche
fi: Tarkennettu haku
fr: Recherche avancée
gl: Busca avanzada
lv: Paplašinātā meklēšana
ru: Расширенный поиск
uk: оновити пошук

source: Hide advanced search
de: Erweiterten Suche
fi: Piilota tarkennettu haku
fr: Recherche avancée
gl: Agochar busca avanzada
lv: Nerādīt paplašināto meklēšanu
ru: Скрыть расширенный поиск
uk: оновити пошук

source: and
de: Polen
fi: ja
fr: et
gl: e
lv: un
ru: и
uk: Польша

source: or
de: oder
fi: tai
fr: ou
gl: ou
lv: vai
ru: или
uk: Лувр

source: not
de: bedeuten nicht,
fi: ei
fr: ne signifie pas
gl: no
lv: ne
ru: не
uk: не

source: Any field
de: alle Felder
fi: mikä tahansa kenttä
fr: Tous les champs
gl: calquera campo
lv: Jebkurā laukā
ru: Любое поле
uk: Будь яке поле

source: Share your ideas
de: Teilen Sie Ihre Ideen
fi: Jaa ideoitasi
fr: Partager vos idées
gl: Compartir as túas ideas
lv: Dalies ar idejām
ru: Поделитесь своими идеями
uk: Поділиться своїми ідеями

source: Tagging
de: Taggen
fi: taggaaminen
fr: Etiquetage
gl: Etiquetar
lv: Tagošana
ru: Тэги

source: Send us feedback
de: uns ein Feedback zu schicken
fi: lähettämällä meille palautetta
fr: en nous faisant part de vos suggestions
lv: Nosūtīt atsauksmi
ru: поделившись мнением
uk: надсилаючи до нас відгук

source: People are currently thinking about
de: Zurzeit wird nachgedacht über
fi: Juuri nyt käyttäjiä kiinnostaa
fr: On pense actuellement à
lv: Šobrīd citi domā par
ru: Сейчас аудитория интересуется
uk: Люди зараз думають про

source: Timeline navigator
de: Zeitstrahl-Navigator
fi: Aikajananavigaattori
fr: Frise chronologique
lv: Laika joslas navigācija
ru: Навигатор по шкале времени
uk: Часова шкала

source: Browse through time
de: durch die Zeit
fi: Selaa aikakausittain
fr: Feuilleter dans le temps
gl: Navegar pola cronoloxía
lv: Pārlūkot laikā
ru: Смотреть на шкале времени
uk: Через часи

source: From our partner museums, archives, libraries and audio-visual collections
de: Von unseren Partnern: Museen, Archiven, Bibliotheken und Bild- und Tonarchiven
fi: Kumppaneiltamme - museoista, arkistoista, kirjastoista ja audiovisuaalisista kokoelmista
fr: de nos partenaires des musées, des centres d'archives, des bibliothèques et des collections audiovisuelles
lv: No mūsu partneriem muzejos, arhīvos, bibliotēkās un audiovizuālajām kolekcijām
ru: От наших партнёров - музеев, архивов, библиотек и аудиовизуальных коллекций
uk: Перегляньте останні надходження від наших партнерських музеїв, бібліотек, архівів та аудіо-візуальних архівів натиснувши

source: About us
de: Wir über uns
fi: Tietoa meistä
fr: A propos
gl: Quen somos
lv: Par mums
ru: О нас
uk: Про нас

source: Using Europeana
de: Europeana nutzen
fi: Näin käytän Europeanaa
fr: Utiliser Europeana
gl: Uso da Europeana
lv: Europeana lietošana
ru: Пользование Europeana
uk: Використання Europeana

source: Sitemap
fi: Sivukartta
fr: Plan du site
gl: Mapa da web
lv: Lapas karte
ru: Карта сайта
uk: Мапа сайту

source: Terms and conditions
de: Benutzungsbedingungen
fi: Käyttöehdot
fr: Termes et conditions
gl: Termos e condicións
lv: Nosacījumi
ru: Условия использования
uk: Під дією наступних умов

source: Language policy
de: Sprachregelung
fi: Kielipolitiikka
fr: Politique en matière de langue
gl: Política linguística
lv: Valodu politika
ru: Языковая политика
uk: Оберіть мову

source: Contact us
de: Kontakt
fr: Nous contacter
lv: Sazinieties ar mums
ru: Свяжитесь с нами
uk: Зв'язатись із нами

source: co-funded by the European Union
de: von der Europäischen Union mitfinanziert
fi: Euroopan unionin osarahoittama
fr: co-financé par l'Union européenne
gl: Cofinanciado pola Unión Europea
lv: finansēts kopā ar Eiropas Savienību
ru: софинансируется Европейским Союзом
uk: (портал Європейського Союзу)

source: Click here to return to the Europeana homepage
de: Klicken Sie hier, um zur Europeana-Homepage zurückzukehren
fi: Europeanan etusivulle - klikkaa tästä
fr: Cliquer ici pour retourner à la page d'accueil
lv: Klikšķināt, lai atgrieztos Europeana sākumlapā
ru: Щёлкните здесь для возврата на главную страницу Europeana

source: Refine your results
de: Suche verfeinern
fr: Affiner les résultats
lv: Precizē rezultātus
ru: Уточните результаты

source: By language of description
de: durch Sprache der Beschreibung
fr: Par la langue de description
lv: Pēc apraksta valodas
ru: По языку описания

source: By providing country
de: durch Herkunftsland
fr: En fournissant le pays
lv: Pēc iesniedzējvalsts
ru: По стране - поставщику данных

source: By year
de: durch Jahr
fr: Par année
lv: Pēc gada
ru: По году

source: By user tag
de: nach Nutzertag
fi: Käyttäjän antaman tagin mukaan
fr: Par étiquette d'utilisateur
lv: Pēc lietotāju tagiem
ru: По тэгам пользователя

source: By type
de: nach Materialart
fi: Aineistotyypin mukaan
fr: Par type
lv: Pēc tipa
ru: По типу
uk: за написанням

source: By media type
de: nach Medienart
fi: Mediatyypin mukaan
fr: Par type de média Par type de média Par type de média
gl: Polo tipo de medio
lv: Pēc medija tipa
ru: По типу носителя

source: Actions
de: Aktivitäten
lv: Darbības
ru: Действие
uk: Відміна

source: Save this search
de: diese Suche speichern
fi: Tallenna tämä haku
fr: Sauvegarder cette recherche
gl: Gardar esta busca
lv: Saglabāt meklējumu
ru: Сохранить результаты поиска

source: Search saved
de: Suche gespeichert
fi: Haku tallennettu
fr: Recherche sauvegardée
gl: Busca gardada
lv: Meklējums saglabāts
ru: Результаты поиска сохранены
uk: Шукати в Europeana

source: Saving search failed
de: Speichern der Suche fehlgeschlagen
fi: Haun tallentaminen epäonnistui
fr: Sauvegarde de la recherche échouée
lv: Meklējuma saglabāšana neizdevās
ru: Не удалось сохранить результаты поиска
uk: Шукати в Europeana

source: You have searched for
de: Sie haben nach...gesucht
fi: Olet hakenut:
fr: Vous avez recherché sur
lv: Jūs meklējāt
ru: Вы искали
uk: Результати в Europeana

source: Matches for
de: dieses Formular
fi: Osumat haulle
fr: le formulaire ci-dessous
gl: Resultados para
lv: Līdzinās
ru: Соответствует

source: You are viewing related items
de: Sie betrachten ähnliche Objekte
fi: Katsot hakuun liittyviä kohteita
fr: Visualiser les objets en relation
lv: Jūs aplūkojat saistītus objektus
ru: Вы просматриваете аналогичные ресурсы

source: All
de: alle
fi: Kaikki
fr: Tous
lv: Visi
ru: Все

source: Text
de: Texte
fi: Teksti
fr: Textes
gl: Texto
lv: Teksts
ru: Тексты
uk: Тексти

source: Image
de: Bilder
fi: Kuva
fr: Images
gl: Imaxe
lv: Attēls
ru: Изображения
uk: Зображення

source: Sound
de: Tonaufnahmen
fi: Ääni
fr: Son
gl: Son
lv: Skaņa
ru: Звуковые файлы

source: List view
de: Listenansicht
fi: Listanäkymä
fr: Vue de la liste
lv: Saraksta skata forma
ru: Просмотр списка

source: #Table view
de: Miniaturansicht
fr: Affichage tableau
lv: Tabulas skata forma
ru: Просмотр таблицы

source: Page
de: Seite
fi: sivulla
gl: Páxina
lv: Lapa
ru: Страница
uk: Зображення

source: of
de: von
fr: de
lv: no

source: Click here for previous page of results
de: Für die vorige Ergebnisseite hier klicken
fi: Edellisen sivun tulokset saat näkyviin klikkaamalla tästä
fr: Cliquer ici pour visualiser les résultats de la page précédente
lv: uz iepriekšējiem rezultātiem
ru: Предыдущая страница результатов

source: Click here for next page of results
de: Für die nächste Seite hier klicken
fi: Seuraavan sivun tulokset saat näkyviin klikkaamalla tästä
fr: Cliquer ici pour visualiser les résultats de la page suivante
lv: uz nākamajiem rezultātiem
ru: Щёлкните здесь, чтобы перейти к следующей странице результатов
uk: Клікніть сюди, щоб прочитати

source: Print this page
de: Diese Seite drucken
fi: Tulosta sivu
fr: Imprimer cette page
gl: Imprimir esta páxina
lv: Izdrukāt šo lappusi
ru: Распечатать эту страницу

source: Click for more information
de: Für weitere Informationen hier klicken
fi: Lisätietoja saat klikkaamalla tästä
fr: Cliquer ici pour plus d'information
gl: Preme aquí para mais información
lv: Saņemt papildinformāciju
ru: Подробнее

source: No items found
de: Keine Objekte gefunden
fi: Kohteita ei löytynyt
fr: Pas d'objets trouvés
lv: Nekas nav atrasts
ru: Ресурсы не найдены

source: Related content
de: Verwandte Inhalte
fi: Liittyvää sisältöä
fr: Contenu lié
lv: Saistītais saturs
ru: Аналогичный контент
uk: Інформація користувачів

source: See all related items
de: Alle ähnlichen Objekte anschauen
fi: Katso kaikki tähän liittyvät kohteet
fr: Voir tous les objets en relation
lv: Aplūkot visus saistītos objektus
ru: См. все аналогичные ресурсы

source: User tags
de: Nutzen Sie den Link zur
fi: käyttäjien tagit
gl: Etiquetas de usuario
lv: Lietotāju tagi
ru: Тэги пользователя

source: Add a tag
de: einen Tag hinzufügen
fi: Lisää tagi
fr: Ajouter une étiquette
gl: Engadir unha etiqueta
lv: Pievienot tagu
ru: Добавить тэг

source: Add
de: hinzufügen
fi: Lisää
fr: Ajouter
lv: Pievienot
ru: Добавить

source: Tag added
de: Tag hinzugefügt
fi: tagi lisätty
fr: vignette ajoutée
lv: Tags pievienots
ru: Тэг добавден

source: Tag addition failed
de: Tag hinzufügen fehlgeschlagen
fi: tagin lisääminen epäonnistui
fr: Echec de l'ajout de l'étiquette
lv: Tagu pievienot neizdevās
ru: Не удалось добавить тэг

source: Share with a friend
de: An einen Freund schicken
fi: Jaa ystävien kanssa
fr: Partager avec un ami
lv: Dalies ar draugu
ru: Поделитесь с другом

source: Email address
de: E-Mailadresse
fi: Sähköpostiosoite
fr: Adresse mél.
gl: Enderezo do correo electrónico
lv: E-pasta adrese
ru: Адрес электронной почты
uk: Напишіть нам

source: Email sent
de: E-Mailadresse gesendet
fi: Sähköposti lähetetty
fr: mél envoyé
gl: Correo electrónico enviado
lv: E-pasts nosūtīts
ru: Сообщение отправлено
uk: Напишіть нам

source: Email could not be sent
de: E-Mail konnte nicht gesendet werden
fi: Sähköpostin lähettäminen epäonnistui
fr: le mél. n'a pas pu être envoyé
lv: E-pasta nosūtīšana neizdevās
ru: Сообщение не может быть отправлено

source: Send
de: Tonaufnahmen
fi: Lähetä
fr: Sons
gl: Enviar
lv: Sūtīt
ru: Отправить
uk: Звуки

source: Save to My Europeana
de: In My Europeana speichern
fi: Tallenna minun Europeanaani
fr: Sauver dans Mon Europeana
gl: Gardar na Miña Europeana
lv: Saglabāt Mana Europeana
ru: Сохранить в Моей Europeana

source: Item saved
de: Objekt gespeichert
fi: Kohde tallennettu
fr: objet sauvegardé
gl: Elemento gardado
lv: Objekts saglabāts
ru: Результаты поиска сохранены
uk: Шукати в Europeana

source: Save item failed
de: An einen Freund schicken
fi: Kohteen tallentaminen epäonnistui
fr: Sauvegarde échouée
lv: Objektu saglabāt neizdevās
ru: Не удалось сохранить ресурс
uk: Шукати в Europeana
