Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: paintings, drawings, prints, photographs, pictures of museum objects, maps, graphic designs, plans and musical notation
de: Bilder, Gemälde, Drucke, Fotografien, Bilder von Museumsobjekten, Karten, Grafiken, Pläne und Musik
fi: maalaukset, piirustukset, painatteet, valokuvat, kuvat museoesineistä, kartat, graafinen design, arkkitehtuuripiirustukset ja nuotit.
fr: tableaux, dessins, estampes, photographies, images des pièces de musées, plans, arts graphiques, notations musicales
gl: pinturas, debuxos, gravados, fotografías, imaxes de obxectos de museos, mapas, debuxos gráficos, planos e notación musical
lv: gleznas, zīmējumi, gravīras, fotogrāfijas, muzeju eksponātu attēli, kartes, lietišķā grafika, plāni un mūzikas nošu raksti
ru: картины, рисунки, графика, фотографии и изображения музейных объектов, карты, графический дизайн, чертежи и ноты
uk: малюнки, картини, роздруковки, фотокартки, фото музейних експонатів, мап, графічних дизайнів, плани та нотні записи

source: films, news broadcasts and television programmes.
de: Filme, Nachrichtensendungen und Fernsehsendungen.
fi: elokuvat, uutislähetykset ja televisio-ohjelmat.
fr: films, émissions et programmes télévisuels
gl: películas, informativos e programas de televisión.
lv: filmas, ziņu pārraides un TV programmas.
uk: кіно, новини трансляції та телевезійні програми.

source: Results can be displayed as a grid
de: Suchergebnisse können als Miniaturansicht angezeigt werden
fi: Hakutulokset voidaan esittää taulukkona
fr: Vous pouvez afficher les résultats sous forme de grille
gl: Os resultados pódense mostrar como unha cuadrícula
lv: Rezultātus ir iespējams attēlot sarakstā
uk: Результати можуть відображатись як таблиця

source: on the timeline
de: auf dem Zeitstrahl
fi: Aikajanalla
fr: sur la frise chronologique
gl: nunha liña do tempo
lv: vai uz laika joslas
ru: на шкале времени
uk: на часовій шкалі

source: or on a map
de: oder auf einer Karte
fi: tai kartalla
fr: ou sur une carte
gl: ou nun mapa
lv: vai uz kartes
uk: або на мапі

source: You can also sort search results by media type, language, date, country, provider or rights, using the menu on the left of the results screen.
de: Sie können Ihre Suchergebnisse auch nach Medienart, Sprache, Datum, Land, Anbieter oder Rechtestatus sortieren, indem Sie das Menü am linken Bildschirmrand nutzen.
fi: Voit lajitella hakutuloksia myös mediatyypin, kielen, päivämäärän, maan, sisällöntarjoajan tai oikeuksien mukaan, käyttämällä hakutulossivun vasemassa reunassa olevaa valikkoa.
fr: Vous pouvez également trier les résultats de votre recherche par type de média, par langue, par date, par pays, par fournisseur ou par type de droits, en utilisant le menu à gauche de la liste des résultats.
gl: Tamén pode ordenar os resultados da busca polo tipo de material, o idioma, data, país, provedor ou dereitos, mediante o menú da esquerda da pantalla de resultados.
lv: Jūs varat arī sagrupēt meklēšanas rezultātus pēc mēdiju tipa, valodas, datējuma, valsts, piegādātāja vai tiesībām, izmantojot izvēlni rezultātu ekrāna kreisajā pusē.
uk: Ви також можете відсортувати результати пошуку за типом медіа, мовою, датою, країною, постальником або правами, використовуючи меню що ліворуч від результатів.

source: of an object can be found by clicking on the item in the results list. To see the item in its fullest available form (i.e. you would like to read the book, view the full size image or watch a video), click on the link under
de: eines Objekts können Sie über einen Klick auf das Objekt in der Ergebnisliste finden. Um das Objekt in seiner maximal verfügbaren Größe anzusehen (Sie möchten beispielsweise ein Buch lesen, ein Bild in seiner vollen Größe ansehen oder ein Video anschauen), klicken Sie auf den Link unter
fi: objektista saa klikkaamalla kohdetta hakutuloslistassa. Nähdäksesi kohteen täydellisimmässä saatavilla olevassa muodossaan (esim. haluat lukea koko kirjan, nähdä täysikokoisen kuvan tai katsoa videon) klikkaa linkkiä tekstin
fr: d’un objet peut être trouvé en cliquant sur l’objet dans la liste des résultats. Pour voir l’objet dans sa forme la plus large (par exemple pour lire un livre, voir une image en entier ou regarder une vidéo), cliquez sur le lien sous
gl: sobre calquera obxecto facendo clic sobre o elemento na lista de resultados. Para ver o elemento na súa forma máis completa dispoñible (p. ex. Se quere ler o libro, ver a imaxe a tamaño completo e ver un vídeo) faga clic no enlace abaixo
lv: par objektu var iegūt, klikšķinot uz vienības rezultātu sarakstā. Lai skatītu vienību tās iespējami pilnīgākajā veidā (piemēram, jūs vēlaties lasīt grāmatu, skatīt pilna izmēra attēlu vai skatīties video ierakstu), klikšķiniet uz saites
uk: для об'єкта можуть бути знайдені якщо клікнути на елементі в списку результатів. Для того, щоб побачити елемент в його найбільший доступній формі (наприклад, ви зможете читати книгу, переглянути картину у повний розмір або переглянути відео), перейдіть за посиланням

source: which you can find below the thumbnail image. This link takes you to the website of the organisation which has provided the item to Europeana.
de: den Sie unter dem Thumbnail finden. Dieser Link bringt Sie zu der Webseite des Anbieters des Originals.
fi: alla, joka löytyy esikatselukuvan alapuolelta. Tämä linkki vie sinut sen organisaation sivulle, joka on tarjonnut kohteen Europeanaan.
fr: que vous trouverez en dessous de la miniature correspondante. Ce lien vous redirige vers le site Web de l’organisation qui a contribué l’objet à Europeana.
gl: que se atopa debaixo da miniatura. Este enlace levaravos ao sitio web da organización que proporcionou o elemento a Europeana.
lv: kuru jūs atradīsiet aiz sīktēla. Saite aizvedīs uz organizācijas, kas piegādājusi objektu Europeana, tīmekļa vietni.
uk: які ви можете знайти нижче . Це посилання перешле вас до веб сайту організації, що надала об'єкти до Європіана.

source: After performing your search, click on the item you want to view. This will take you to the page, where you can find further details on this item.
de: Nachdem Sie Ihre Suche durchgeführt haben, klicken Sie auf das Objekt, das Sie ansehen möchten. Das bringt Sie zu der Seite, auf welcher Sie weitere Informationen zu dem Objekt finden.
fi: Kun olet suorittanut haun, klikkaa kohdetta, jota haluat tarkastella. Näin pääset sivulle, josta löydät lisää tarkempia tietoja kyseisestä kohteesta.
fr: Lorsque vous avez obtenu les résultats de votre recherche, cliquez sur l’objet que vous voulez voir. Vous serez alors redirigé vers une page qui vous donnera des renseignements supplémentaires sur cet objet.
gl: Logo de facer a súa busca, faga clic sobre o elemento que desexa ver. Iredes á páxina onde se atopan máis detalles sobre o elemento.
lv: Pēc meklēšanas klikšķini uz vienības, kuru vēlies apskatīt. Tas aizvedīs uz lapu, kur var apskatīt papildinformāciju par šo vienību.
uk: Після пошуку, натисніть на об'єкт який ви бажаєте переглянути. Це переведе вас до сторінки, де ви знайдете додаткові деталі про об'єкт.

source: Below the item's thumbnail image, you can find
de: Unter der Vorschau des Objekts finden Sie
fi: Kohteen esikatselukuvan alapuolelta löydät
fr: Sous la vignette, vous trouverez
gl: Debaixo da miniatura do elemento, pode atopar
lv: Zem vienības sīktēla attēla var atrast
uk: Нижче нейла об'єкту, ви можете знайти

source: rights and license information
de: Rechte- und Lizenzinformationen
fi: käyttöoikeustietoa
fr: information sur les droits et licences
gl: Información sobre dereitos e licenzas
lv: tiesību un licences informācija
uk: права та ліцензійна інформація

source: for that particular item.
de: für dieses Objekt.
fi: koskien kyseistä kohdetta.
fr: de cet objet.
gl: para este elemento en particular.
lv: par šo konkrēto vienību.
uk: для цього вибраного об'єкту.

source: Note: only about 3 million Europeana items currently have clear rights statements. This number is expected to grow as we continue to improve our metadata quality and standards.
de: Bitte beachten Sie, dass derzeit nur etwa 3 Millionen Objekte in Europeana über klare Angaben zum Rechtestatus verfügen. Diese Zahl wird kontinuierlich steigen, da wir an der Verbesserung unserer Metadaten-Qualität und der Standards arbeiten.
fr: Note : Trois millions d’objets présentés sur Europeana possèdent une déclaration explicite relative aux droits les concernant. Ce nombre devrait augmenter à mesure que nous améliorons la qualité et les normes de nos métadonnées.
gl: Nota: só ao redor de 3 millóns de elementos de Europeana teñen na actualidade as declaracións de dereitos claras. Este número prevese que creza a medida que melloramos a calidade dos nosos metadatos e normas.
lv: Piezīme: pašlaik tikai par aptuveni 3 miljoniem Europeana vienību ir skaidras autortiesības. Šis skaitlis pieaugs, pilnveidojot mūsu metadatu kvalitāti un standartus.
uk: Примітка: лише біля 3 мільйонів об'єктів Європіана вже мають чітко визначений правовий статус. Їх кількість очікувано зростає так як ми продовжуємо вдосконалювати наши метадані та стандарти.

source: At the bottom of the object display page, below
de: Unten auf der Seite, die das Objekt anzeigt, unter
fi: Kohteen tietuesivun alaosassa
fr: En bas de la page d’affichage de l’objet, sous
gl: Na parte inferior da páxina de visualización do obxecto, baixo
lv: Objekta apskates lapas apašējā daļā, zem
uk: У нижній частині сторінки об'єкта, нижче

source: Explore further!
de: Entdecken Sie mehr!
fi: Tutki lisää!
fr: Explorer
gl: Coñece máis!
lv: Pārlūko tālāk!
uk: Досліджуйте далі!

source: you can see
de: können Sie sehen
fi: tekstin alla näet
fr: Plus de résultats sur
gl: poderá ver
lv: vari aplūkot
uk: ви можете побачити

source: similar content
de: ähnliche Inhalte
fi: samankaltaista sisältöä
fr: Contenu lié
gl: contido semellante
lv: līdzīgu saturu
uk: схожий контент

source: to the item you are viewing. Up to 10 similar items are displayed in an image carousel.
de: zum Objekt, das Sie betrachten. Im Bildkarussell werden bis zu 10 ähnliche Objekte gleichzeitig angezeigt.
fi: verrattuna kohteeseen, jota tarkastelet. Kuvakarusellissa on esitettynä korkeintaan 10 samankaltaista kohdetta.
fr: de l’objet que vous regardez. Le carrousel d’images propose jusqu’à 10 objets similaires.
gl: ao elemento que está vendo. Móstranse ata 10 elementos semellantes nun carrusel de imaxes.
lv: vienībai, kuru pašlaik skaties. Attēlu karuselī ir izstādītas līdz pat 10 līdzīgām vienībām.
uk: до об'єкта, що ви переглядаєте. До 10 схожих об'єктів відображаються у вигляді каруселі зображень.

source: Translate item's details
de: Objekt-Details übersetzen
fi: Käännä kohteen tiedot
fr: Traduire la description de l'objet
gl: Traducir os detalles do elemento
lv: Tulkot vienības detaļas
uk: Перекласти опис об'єкту

source: If you want to translate item's details into your language, click
de: Wenn Sie Details zu einem Objekt in Ihre Sprache übersetzt haben möchten, klicken Sie auf
fi: Jos tahdot kääntää kohteen tiedot omalle kielellesi, klikkaa
fr: Si vous voulez obtenir une traduction dans votre langue du descriptif de l’objet, cliquez sur
gl: Se desexa traducir os detalles do elemento no seu idioma, prema
lv: Ja vēlies tulkot vienības informāciju savā valodā, klikšķini
uk: Якщо ви хочете перевести опис об'єкта на вашу мову, натисніть

source: at the top right. A window appears where you first choose a service for the translation and then the language you want the details translated to. The services will identify the original language automatically so you don't need to specify that.
de: oben rechts. Ein neues Fenster öffnet sich, in welchem Sie zuerst einen Dienst für die Übersetzung auswählen und dann die Sprache, in die übersetzt werden soll. Der Dienst wird die Originalsprache automatisch identifizieren, sodass Sie diese nicht angeben müssen.
fi: ylhäällä oikealla. Valitse valikosta kieli, jolle haluat kääntää kohteen tiedot. Palvelu tunnistaa alkuperäisen kielen automaattisesti, joten sinun ei tarvitse määrittää sitä.
fr: en haut à droite. Dans la fenêtre qui s’affiche, commencez par choisir un service de traduction puis la langue dans laquelle vous voulez que le descriptif soit traduit. Les services déterminent automatiquement la langue d’origine et il n’est pas besoin de la préciser.
gl: na parte superior dereita. Aparecerá unha fiestra na que poderá seleccionar o servicio de tradución e a lingua á que desexa traducir os detalles. Os servizos identifican automaticamente a lingua orixinal, así pois, non é necesario que o especifique.
lv: augšā pa labi. Atvērsies logs, kurā vispirms ir jāizvēlas tulkojuma nodrošinātājs un pēc tam valoda, uz kuru vēlies veikt tulkojumu.
uk: праворуч зверху. Вікно з'являється там де ви перший раз використали сервіс перекладу, потім є можливість обрати мову, що ви бажаєте отримати переклад. Сервіс визначить оригінальну мову автоматично, так що вам не доведеться її вказувати додатково.

source: Search external services
de: Externe Dienste suchen
fi: Hae ulkoisista palveluista
fr: Recherche sur les services externes
gl: Buscar servizos externos
lv: Meklēt ārējos resursos
uk: Шукати у зовнішніх сервісах

source: Many values (e.g.
de: Mehrere Werte, z. B.
fi: Monet arvot (esim.
fr: Plusieurs valeurs (ex :
gl: Varios valores (ex.,
lv: Vairākas vērtības (piemēram,
uk: Більше значень ( у тому числі

source: creator, date, type
de: Urheber, Datum, Typ
fi: tekijä, ajankohta, tyyppi
fr: créateur, date, type
gl: creador, data, tipo
lv: radītājs, datējums, tips
uk: творець, дата, тип

source: in the item's metadata - item's description - are clickable, linking to related search results. If the value is followed by a little triangle, this means that you can also search this value externally. When you click on the triangle, a window appears where you choose the external service you want to use, e.g. Wikipedia, IMDB, Google. This will take you to the search results generated by this service.
de: in den Metadaten des Objekts - der Beschreibung des Objekts - sind anklickbar und führen zu ähnlichen Suchergebnissen. Wenn die Angabe mit einem kleinen Dreieck gekennzeichnet ist, können Sie diese Suche auch in einem externen Dienst fortsetzen. Wenn Sie auf das Dreieck klicken, öffnet sich ein Fenster, aus welchem Sie einen Dienst auswählen, z. B. Wikipedia, Internet Movie Database oder Google, und zu Suchergebnissen aus diesem Dienst geführt werden.
fi: kohteen metadatassa - kohteen kuvauksessa - ovat klikattavissa ja linkittyvät kohdetietoon liittyviin hakutuloksiin. Jos kohdetiedon perässä on pieni kolmio, voit tutkailla tätä kohdetietoa ulkoisissa palveluissa. Kolmiota klikattaessa avautuu ikkuna, josta voit valita ulkoisen palvelun, jota haluat käyttää, esim. Wikipedia, IMDB, Google. Valinta vie sinut kyseisen palvelun tuottamiin hakutuloksiin.
fr: dans les métadonnées de l’objet – son descriptif – sont cliquables, avec un lien vers les résultats de recherche correspondants. Un petit triangle placé après la valeur signale que vous pouvez également rechercher cette valeur de manière externe. En cliquant sur ce triangle, vous faites apparaître une fenêtre qui vous permet de choisir le service externe à utiliser (Wikipedia, IMDB, Google, etc.). Vous êtes alors redirigé vers la liste des résultats de recherche générée par ce service.
gl: nos metadatos do elemento - a descrición do elemento - pódese enlazar a resultados de procuras relacionadas. Se o valor é seguido por un pequeno triángulo, significa que tamén pode buscar este valor en servizos externos. Ao facer clic no triángulo, aparece unha fiestra onde pode elixir o servizo externo que desexa utilizar, por exemplo, Wikipedia, IMDB, Google. Isto enlazaralle os resultados de procura xerados polo servizo.
lv: vienības metadatos - vienības aprakstā - ir klikšķināmas saites uz saistītiem meklēšanas rezultātiem. Ja vērtība ir atzīmēta ar mazu trijstūri, tas nozīmē, ka šo vērtību ir iespējams meklēt arī ārējos resursos. Klikšķinot uz trijstūra, atveras logs, kurā jāizvēlas ārējais resurss, kur vēlas veikt meklēšanu, piemēram, Wikipedia, IMDB, Google. Tas aizvedīs pie izvēlētā resursa meklēšanas rezultātiem.

source: Link to new search results on Europeana
de: Link zu neuen Suchergebnissen auf Europeana
fi: Linkki Europeanan uusiin hakutuloksiin
fr: Lier à de nouveaux résultats de recherche sur Europeana
gl: Ligazón a novos resultados a Europeana
lv: Saistītie Europeana meklēšanas pieprasījumi
uk: Додати до нових результатів пошуку в Європіана

source: Links in the item's metadata - item's description - that are not followed by a triangle, take you to the search results on Europeana on these particular values. This is a quick way to find content by specific creator, a certain subject or from a specific museum, archive or library.
de: Links in den Metadaten des Objekts - der Beschreibung des Objekts -, die nicht mit einem kleinen Dreieck gekennzeichnet sind, führen Sie zu Suchergebnissen in Europeana. Das ist eine schnelle Möglichkeit, Inhalte von einem bestimmten Urheber, zu einem bestimmten Thema oder aus einem bestimmten Museum, Archiv oder einer Bibliothek zu finden.
fi: Jos aineiston kuvailutiedoissa on linkkejä, joissa ei ole kolmioita, linkit vievät Europeanan kyseisillä hakuehdoilla antamiin tuloksiin. Tämä on nopea tapa hakea sisältöä tekijän, aiheen, museon, arkiston tai kirjaston perusteella.
fr: Les liens dans les métadonnées de l’objet - son descriptif – qui ne sont pas suivis d’un triangle vous mènent à la liste des résultats de recherche Europeana concernant les valeurs correspondantes. C’est un moyen rapide de rechercher des contenus par créateur, par sujet ou par musée, archives ou bibliothèque.
gl: As ligazóns nos metadatos do elemento - a descrición do elemento - que non van seguidos dun triángulo, levan aos resultados de busca de Europeana para uns valores concretos. É un xeito rápido de atopar o contido para un creador específico, un tema determinado ou dun museo, arquivo, ou biblioteca en particular.
lv: Saites vienības metadatos - vienības aprakstā, kas nav atzīmētas ar trijstūri, aizved uz konkrētās vērtības meklēšanas rezultātiem Europeana ietvaros.

source: View item on the provider's site
de: Objekt auf der Seite der kulturellen Einrichtung ansehen, die das Objekt bereitstellt.
fi: Tarkastele kohdetta sisällöntarjoajan sivulla
fr: Voir l’objet sur le site du fournisseur
gl: Vexa o sitio web do provedor do elemento
lv: Apskatīt vienību piegādātāja vietnē
ru: Посмотреть объект на сайте поставщика информации
uk: Переглянути об'єкт на веб сайті провайдера

source: You can also see the item in its fullest available form (i.e. you would like to read the book, view the full size image or watch a video) by clicking on the link under
de: Sie können das Objekt in seiner maximal verfügbaren Größe betrachten (etwa wenn Sie ein Buch lesen, ein Bild in seiner vollen Größe betrachten oder ein Video ansehen möchten), indem Sie auf den Link klicken unter
fi: Voit nähdä kohteen myös täydellisimmässä saatavilla olevassa muodossaan (esim. haluaisit lukea kirjan, nähdä täysikokoisen kuvan tai katsoa videon) klikkaamalla linkkiä tekstin
fr: Vous pouvez également voir l’objet dans sa forme la plus large (par exemple pour lire un livre, voir une image en entier ou regarder une vidéo), en cliquant sur le lien sous
gl: Tamén podes ver o obxeto na súa forma máis completa dispoñible (ou sexa, querer ler o libro, ver a imaxe en tamaño grande ou visualizar un vídeo), premendo na seguinte ligazón
lv: Lai skatītu vienību tās iespējami pilnīgākajā veidā (piemēram, lasītu grāmatu, skatītu pilna izmēra attēlu vai skatītios video ierakstu), klikšķini uz saites
uk: Ви також можете переглянути об'єкт у найбільшому доступному розмірі (у тому числі ви можете прочитати книгу, передивитись картину у повний розмір або переглянути відео), для цього натисніть посилання внизу

source: which you can find below the thumbnail image. This link takes you to the website of the organisation which has provided the item to Europeana. You can also see the item in its fullest available form by clicking on the item's thumbnail.
de: den Sie unter dem Thumbnail finden. Dieser Link führt Sie zu der Webseite der Einrichtung, die das Objekt über Europeana verfügbar macht. Sie können das Objekt auch in seiner vollen Größe betrachten, indem Sie auf den Thumbnail klicken.
fi: joka on esikatselukuvan alla. Tämä linkki vie sinut sen organisaation verkkosivustoon, joka on toimittanut aineiston Europeanaan. Voit myös tarkastella aineistoa mahdollisimman täydellisessä muodossa napsauttamalla esikatselukuvaa.
fr: que vous trouverez en dessous de la miniature correspondante. Ce lien vous redirige vers le site Web de l’organisation qui a contribué l’objet à Europeana. Vous pouvez également voir l’objet dans sa forme la plus large en cliquant sur la miniature correspondante.
gl: que se atopa debaixo da miniatura. Este enlace levaravos ao sitio web da organización que proporcionou o elemento a Europeana. Tamén pode ver o obxeto na súa forma máis completa facendo clic na miniatura.
lv: kuru jūs atradīsiet aiz sīktēla. Saite aizvedīs uz organizācijas, kas piegādājusi objektu Europeana, tīmekļa vietni. Tāpat, klikšķinot uz objekta sīktēla, jūs varat aplūkot objektu pilnīgākajā no tā pieejamajām formām.
uk: які ви можете знайти за маленьким нейлом зображенням. Це посилання приведе вас до веб сайту організації, що надала об'єкт Європіані. Ви також можете переглянути об'єкти у повному розмірі, натиснувши ескіз об'єкту

source: In cases where content providers have supplied a large image, you can also click on a magnifying glass icon
de: Falls Anbieter ein großes Bild zur Verfügung gestellt haben, können Sie auf das Lupen-Symbol klicken, um sich die vergrößerte Version anzuschauen.
fi: Jos aineiston toimittaja on toimittanut suuren kuvan, voit myös napsauttaa suurennuslasin kuvaa
gl: Nos casos en que os provedores de contidos proporcionaron unha imaxe de grandes dimensións, tamén pode facer clic na icona da lupa
lv: Gadījumos, kad satura piegādātāji ir piegādājuši liela izmēra attēlu, ir iespējams klikšķināt arī uz lupas ikonas
uk: У випадках коли контент провайдери почали надавати велике зображення, ви можете також клікнути на значок лупа

source: below the thumbnail image to view the item in its fullest available form along with its rights information and functions for sharing and embedding the object.
de: unter dem Thumbnail, um das Objekt in seiner maximal verfügbaren Größe zusammen mit den Rechteinformationen und den Funktionen zum Teilen und Einbetten des Objekts zu sehen.
fi: esikatselukuvan alla tarkastellaksesi aineistoa mahdollisimman täydellisessä muodossa ja saadaksesi esiin aineiston käyttöoikeustiedot ja objektin jakamis- ja upottamistoiminnot.
gl: debaixo da miniatura para ver o ítem na súa forma máis completa dispoñible, xunto coa información de dereitos e funcións para compartir e incorporar o obxecto.
lv: zem sīktēla attēla, lai apskatītu vienību pilnajā skata formā. Šeit tiek piedāvāta arī vienības tiesību informācija un funkcijas, kas ļauj objektu kopīgot un iegult.
uk: нижче наведено зменшене зображення щоб переглянути об'єкт у найбільшої доступної формі з інформацією та функціями для розповсюдженя та вставлення об'єкту.

source: Other functions
de: Andere Funktionen
fi: Muut toiminnot
fr: Autres fonctions
gl: Outras funcións
lv: Citas funkcijas
uk: Інші дії
