Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Norway
de: Norwegen
fi: Norja
fr: Norvège
gl: Noruega
lv: Norvēģija
ru: Норвегия
uk: Норвегія

source: Sweden
de: Schweden
fi: Ruotsi
fr: Suède
gl: Suecia
lv: Zviedrija
ru: Швеция
uk: Швеція

source: Liechtenstein
lv: Lihtenšteina
ru: Лихтенштейн
uk: Ліхтенштейн

source: Luxembourg
de: Luxemburg
fi: Luxemburg
gl: Luxemburgo
lv: Luksemburga
ru: Люксембург
uk: Люксимбург

source: Greece
de: Griechenland
fi: Kreikka
fr: Grèce
gl: Grecia
lv: Grieķija
ru: Греция
uk: Греція

source: Subject cloud
de: Themenwolke
fi: Aihepilvi
fr: Sujet
gl: Nube de etiquetas
lv: Priekšmetu mākonis
ru: Облако тем

source: Did you mean
de: Meinten Sie?
fi: Tarkoititko?
fr: Plus de résultats sur
gl: Quixo dicir
lv: Vai tu domāji
ru: Вы имели в виду
uk: Можливо ви мали на увазі

source: Paintings, music, films and books from Europe's galleries, libraries, archives and museums.
de: Gemälde, Musik, Filme und Bücher aus Europas Galerien, Bibliotheken, Archiven und Museen
fi: Maalauksia, musiikkia, elokuvia ja kirjoja eurooppalaisista gallerioista, kirjastoista, arkistoista ja museoista.
fr: Peintures, musique, films et livres des galeries, des bibliothèques, des archives et des musées d’Europe.
gl: Pinturas, música, películas e libros de galerías de Europa, bibliotecas, arquivos e museos.
lv: Gleznas, mūzika, filmas un grāmatas no Eiropas galerijām, bibliotēkām, arhīviem un muzejiem.
ru: картины, музыка, фильмы и книги из европейских галерей, библиотек, архивов и музеев
uk: Малюнки, музика, фільми та книжки із Європейських галерей, бібліотек, архівів та музеїв.

source: Data provider
de: Datenprovider
fi: Aineiston tarjoaja
fr: Fournisseur
gl: Provedor de datos
lv: Satura piegādātājs
ru: Поставщик контента
uk: За постачальником

source: Europeana rights
de: Europeana-Logos
fi: Europeana oikeudet
fr: logos Europeana
gl: Dereitos de Europeana
lv: Europeana tiesības
ru: Права Europeana
uk: Європіана - eНовини

source: The timeline only shows up to 1000 items relevant to your query.
de: Die Timeline zeigt nur bis zu 1000 Objekte passend zu Ihrer Suchanfrage an.
fi: Aikajana näyttää korkeintaan 1000 hakuusi liittyvää kohdetta.
fr: La chronologie ne montre que jusqu'à 1000 articles se rapportant à votre requête.
gl: A cronoloxía mostra só ata 1000 elementos relevantes para a súa consulta.
lv: Laika josla parāda ne vairāk kā 1000 pieprasījumam atbilstošas vienības.
ru: Шкала времени показывает не более 1000 объектов, релевантных Вашему запросу.
uk: Карта відображає до 1000 об'єктів відносно вашого запиту.

source: Timeline view
de: Zeitstrahl
fi: Aikajana
fr: Frise chronologique
gl: Vista da Cronoloxía
lv: Laika joslas skata forma
ru: Шкала времени
uk: Часова шкала

source: Embed
de: einbetten
fi: Upota
fr: Intégrer
gl: Incorporar
lv: Iegult
ru: Встроить
uk: Вбудувати

source: Options
de: Optionen
fi: vaihtoehdot
gl: Opcións
lv: Opcijas
ru: Опции
uk: Опції

source: Embed this object into your own blog or website
de: Integrieren Sie dieses Objekt in Ihren Blog oder Ihre Website
fi: upota tämä kohde blogiisi tai verkkosivulle
fr: Intégrer cet objet dans votre propre blog ou site Web
gl: Incorporar este obxecto no seu propio blog ou sitio web
lv: Iegult šo objektu jūsu emuārā vai tīmekļa vietnē
ru: Встройте этот объект в свой блог или веб-сайт
uk: Вбудувати цей об'єкт до вашого власного блогу або вебсайту

source: Paste the HTML source code below to your page. This page itself is an example of a page that embeds a Europeana object.
de: Fügen Sie den untenstehenden HTML-Quellcode in Ihre Seite ein. Diese Seite hier ist ein Beispiel für eine Seite, die ein Europeana-Objekt integriert hat.
fi: Liitä alla oleva html-koodi verkkosivullesi. Tämä sivu on esimerkki sivusta, jolle on upotettu Europeanassa oleva kohde.
fr: Coller le code source HTML ci-dessous dans votre page. Cette page elle-même est un exemple d’intégration d’un objet d’Europeana.
gl: Pegue o código fonte HTML de embaixo para a súa páxina. Esta páxina en si é un exemplo dunha páxina que incorpora un obxecto Europeana.
lv: Ielīmējiet zemāk attēloto HTML pirmkodu jūsu tīmekļa vietnē. Šī lapa pati par sevi ir piemērs lapai, kurā ir iegults Europeana objekts.
ru: Перенесите HTML код на Вашу страницу. Эта страница – пример встраивания объекта Europeana в Вашу страницу.
uk: Вставьте HTML код нижче на вашу сторінку. Ця сторінка є прикладом сторінки, до якої вбудовано об'єкт Європіана.

source: Now this Europeana object becomes a part of your page. Our content providers tend to improve their objects from time to time. Create an alert on this object to be notified if this specific object would change.
de: Dieses Europeana-Objekt ist nun Teil Ihrer Seite. Die Beiträger unserer Inhalte aktualisieren ihre Objekte manchmal. Aktivieren Sie die Benachrichtigungsfunktion für dieses Objekt um informiert zu werden, wenn dieses spezielle Objekt verändert wurde.
fi: Nyt tästä kohteesta tulee osa sivuasi. Sisältöä välittävät tahot usein tekevät aika ajoin muutoksia objekteihin. Voit pyytää ilmoituksen, jos tämä objekti muuttuu.
fr: Maintenant, cet objet d’Europeana fait partie intégrante de votre page. Nos fournisseurs de contenus cherchent parfois à améliorer les objets qu’ils mettent à votre disposition. Créez une alerte sur cet objet pour être informé de tout changement concernant cet objet. Maintenant, cet objet d’Europeana fait partie intégrante de votre page. Nos fournisseurs de contenus cherchent parfois à améliorer les objets qu’ils mettent à votre disposition. Créez une alerte sur cet objet pour être informé de tout changement concernant cet objet.
lv: Tagad šis Europeana objekts kļūst par daļu no jūsu lapas. Mūsu satura piegādātāji mēdz ik pa laikam uzlabot savus objektus. Izveidojiet automātisku paziņojumu šim objektam, lai uzzinātu ja šis konkrētais objekts mainīsies.
ru: Теперь этот объект становится частью Вашей страницы. Провайдеры информационных ресурсов Europeana время от времени обновляют данных об объектах. Подпишитесь на информацию об изменениях данных об это объекте.

source: Preview it customized
de: Vorschau
fi: Esikatsele
fr: Prévisualisation personnalisée
gl: Visualizá-lo personalizado
lv: Priekšskatīt to pielāgotu
ru: Превью настроено
uk: Переглянути її налаштовану

source: Create notification for this item
de: Aktivieren Sie die Benachrichtigungsfunktion für dieses Objekt
fi: Anna ilmoitus tästä kohteesta
fr: Créer un avis pour cet objet
gl: Crear notificación para ese elemento
lv: Izveidot paziņojumu šim objektam
ru: Нет сохранённых тэгов
uk: Створити сповіщеня щодо об'єкта

source: Log in to My Europeana and set an alert to be notified of updates, such as the publication of more metadata for this object.
de: Loggen Sie sich in My Europeana ein und aktivieren Sie die Benachrichtigungsfunktion, um über Aktualisierungen zu diesem Objekt, etwa die Erweiterung der Metadaten, informiert zu werden.
fi: Kirjaudu Minun Europeanaani ja aseta hälytys, joka ilmoittaa päivityksistä kuten objektin muuttuneista metatiedoista.
fr: Ouvrez une session dans Mon Europeana et paramétrez une alerte pour être informé des mises à jour comme la publication de métadonnées supplémentaires pour cet objet
gl: Entrar na Miña Europeana e establecer unha alerta para ser notificado das actualizacións, como a publicación de máis de metadatos para este obxecto.
lv: Pieslēdzieties Mana Europeana un uzstādiet automātisku paziņojumu, lai uzzinātu par jaunumiem, piemēram, par šī objekta atjaunotas metadatu versijas publicēšanu.
ru: Войдите в раздел Моя Europeana и подпишитесь на информацию об обновлениях, таких как публикация дополнительной информации об этом объекте.
uk: Увійдіть в Моя Європіана та встановіть сповіщення щодо оновлень, таких як публікація додаткових метаданих щодо об'єкта.

source: By using the embed function you accept and agree to the Europeana Terms of Use
de: Durch die Nutzung der Integrierungsfunktion akzeptieren Sie die Nutzungsbedingungen der Europeana.
fi: Käyttämällä upotusta hyväksyt Europeanan käyttöehdot
fr: En utilisant la fonction intégrer vous acceptez et souscrivez aux conditions d'utilisation d'Europeana
gl: Ao usar a función de incorporación vostede acepta os Termos de Uso Europeana
lv: Izmantojot iegulšanas funkciju jūs pieņemat un piekrītat Europeana lietošanas noteikumiem
ru: Используя функцию встраивания, Вы принимаете на себя Условия Использования Europeana
uk: Здійснюючи будь які права на цей Веб сайт на підставі цих Умов використання, ви приймаєте та погоджуєтесь із цими Умовами використання

source: Maximal number of text lines:
de: Maximale Zahl von Textzeilen
fi: Tekstirivien maksimimäärä
fr: Nombre maximal de lignes de texte :
gl: Máximo número de liñas de texto:
lv: Maksimālais teksta rindu skaits:
ru: Максимальное количество строк:
uk: Максимальна кількість строчок тексту:

source: orientation:
de: Orientierung:
fi: suunta
gl: orientación:
lv: orientācija:
ru: ориентация:
uk: Інформація користувачів

source: portrait
de: Portait
fi: pysty
gl: retrato
lv: portreta
ru: портрет
uk: портрет

source: landscape
de: Landschaft
fi: vaaka
fr: Paysage
gl: paisaxe
lv: ainavas
ru: пейзаж
uk: пейзаж

source: Refine Search
de: Verfeinerte Suche
fi: Haun rajaus
fr: Affinage de la requête
gl: Refinar a busca
lv: Precizēt meklēšanu
ru: Уточненный поиск
uk: Оновлений пошук

source: By Rights
de: nach Rechten
fi: Oikeuksien mukaan
fr: Par droits
gl: Polos Dereitos
lv: Pēc tiesībām
ru: По правам
uk: За правами

source: By copyright
de: nach Urheberrecht
fi: Oikeuksien mukaan
fr: Par copyright
gl: Por dereitos de autor
lv: Pēc autortiesībām
ru: По копирайту
uk: За правами

source: Free Access
de: Freier Zugang
fr: Accès libre
gl: Acceso libre
lv: Brīva piekļuve
ru: Свободный доступ
uk: Приховати

source: Restricted Access
de: Alle Rechte vorbehalten - Eingeschränkter Zugang
fr: Accès restreint
gl: Acceso restrinxido
lv: Ierobežota piekļuve
ru: Ограниченный доступ
uk: Обмежений доступ

source: Paid Access
de: Kostenpflichtiger Zugang
fi: Rajoitetut käyttöoikeudet – rajoitettu tarkasteluoikeus
fr: Accès payant
gl: Acceso de pago
lv: Maksas piekļuve
ru: Платный доступ
uk: Платний доступ

source: Public Domain
de: Gemeinfreiheit
fr: Europeana - Déclaration sur la protection des données privées
gl: Dominio Público
lv: Publiskais domēns
ru: Общественное достояние
uk: Суспільне надбання

source: Unknown
de: unbekannt
fi: Tuntematon
fr: Inconnu
gl: Descoñecido
lv: Nezināms
ru: Неизвестный
uk: Невідомо

source: Not all objects show rights information
de: Nicht für alle Objekte werden Informationen über Rechte angezeigt.
fi: Kaikki objektit eivät näyttä käyttöoikeustietoa
fr: Certains objets peuvent ne pas présenter les informations relatives aux droits les concernant
gl: Non todos os obxectos mostran información sobre os dereitos
lv: Ne visiem objektiem ir pieejama informācija par tiesībām
ru: Не у всех объектов есть информация о правах
uk: Не усі об'єкти надають інформацію щодо прав

source: Translate with:
de: Übersetzen mit:
fi: käännä tämän avulla
fr: Traduire par
gl: Traducir con:
lv: Tulkot ar:
ru: Перевести с помощью:
uk: Перекласти опис об'єкту

source: Search line value with:
de: Suchen Sie den Linienwert mit:
fr: Rechercher une ligne contenant :
lv: Meklēt rindas vērtībā ar:
ru: Искать дополнительную информацию с помощью:

source: Access External Search Services or Translate a fields content where you see the marker by double clicking the fields value.
de: Nutzen Sie einen Externen Suchdienst oder übersetzen Sie den Inhalt eines markierten Feldes durch einen Doppelklick auf den Feldwert.
fi: Siirry ulkopuolisiin hakupalveluihin (ESS) tai käännä merkityn kentän sisältö kaksoisklikkaamalla kenttää
fr: Pour accéder aux services externes de recherche ou traduire le contenu d’un champ, double-cliquez sur la valeur du champ lorsque vous voyez le marqueur correspondant.
lv: Ja veicot dubultklikšķi uz lauka vērtības, redzama atzīme, ir iespējams piekļūt ārējam meklētājam vai tulkot lauka saturu.
ru: Используйте внешний переводчик или переведите значение поля, у которого стоит оранжевый маркер, два раза щелкнув на значение поля.

source: ESS allows you to translate an individual fields contents or search for an individual line on an external search service to access additional relevant information.
de: ESS ermöglicht es Ihnen, den Inhalt eines individuellen Feldes zu übersetzen oder nach einer individuellen Zeile über einen Externen Suchdienst zu suchen, um weitere Informationen zu erhalten.
fi: ESS:n avulla voit kääntää yksittäisen kentän sisällön tai hakea ulkopuolisista hakupalvelveluista saadaksesi lisätietoa.
fr: ESS vous permet de traduire les contenus des différents champs ou de rechercher une ligne particulière auprès d’un service externe de recherche (SER) afin d’accéder à des informations utiles complémentaires.
lv: ESS ļauj jums tulkot atsevišķa lauka saturu vai meklēt atsevišķu rindiņu ārējā meklētājā, lai piekļūtu papildus atbilstošai informācijai.
ru: ESS предоставляет Вам возможность перевести значения отдельных полей или поискать дополнительную информацию во внешних поисковиках.
uk: ESS дозволяє вам перекласти окремі поля контенту або пошуку для окремої лінії на зовнішньому пошуковому сервісі щоб отримати доступ до додаткової відповідної інформації.

source: indicates ESS services are available
de: zeigt an, dass ESS-Dienste verfügbar sind
fi: Ulkopuoliset hakupalvelut ovat saatavilla
fr: signale que des services SER sont disponibles
lv: norādītie ESS pakalpojumi ir pieejami
ru: показывает, что услуги ESS доступны

source: indicates ESS services are not available
de: zeigt an, dass keine ESS-Dienste verfügbar sind
fi: Ulkopuoliset hakupalvelut eivät ole saatavilla
fr: signale qu’aucun service SER n’est disponible
lv: norādītie ESS pakalpojumi nav pieejami
ru: показывает, что услуги ESS недоступны

source: Search term(s)
de: Suchbegriff(e)
fi: Hakusana(t)
fr: Termes recherchés
lv: Meklēšanas kritērijs(i)
ru: Поисковый термин(ы)
uk: Пошукові підказки

source: Search facet
de: Suchfacette
fi: Hakufasetti
fr: Recherche facette
lv: Meklēšanas fasete
ru: Поисковая фасета
uk: Шукати в Europeana

source: Search operator
de: Suchoperator
fi: Hakuoperaattori
fr: Opérateur booléen
lv: Meklēšanas operators
ru: Поисковый оператор
uk: Шукати в Europeana

source: Back to top
de: zurück nach oben
fi: takaisin ylös
fr: Retourner en haut de la page
lv: Uz sākumu
ru: К началу страницы

source: Click to search for this term in external services
de: Klicken Sie hier für eine Suche mit diesem Suchbegriff in anderen Diensten
fi: Klikkaa hakeaksesi sanalla ulkoisista palveluista
fr: Cliquez pour rechercher ce terme auprès des services externes
lv: Klikšķiniet šeit, lai meklētu šo kritēriju ārējos resursos
ru: Для поиска этого термина на внешних сайтах нажмите здесь
uk: Шукати у зовнішніх сервісах

source: Remote Search Widget
fi: Etähakulaatikko
lv: Attālinātās meklēšanas logrīks
ru: Модуль удаленного поиска
uk: Віхи Європіана

source: You can use the link below to create a customized plugin for inclusion in your own website with the ability to search through the collections on the Europeana portal.
de: Sie können den untenstehenden Link verwenden, um ein Plugin zu erstellen, das Sie in Ihre Website einbinden können. Damit können Sie die Sammlungen im Europeana-Portal durchsuchen.
fi: Voit käyttää alla olevaa linkkiä luodaksesi mukautetun lisäosan lisätäksesi sen omalle verkkosivullesi Europeana-portaalin kokoelmista hakua varten.
fr: Vous pouvez utiliser le lien ci-dessous pour créer un plugin personnalisé sur votre propre site Web qui vous permettra d’effectuer des recherches dans toutes les collections du portail Europeana.
lv: Jūs varat izmantot šo saiti, lai izveidotu personalizētu spraudni, kurš, iekļauts jūsu tīmekļa vietnē, nodrošinās meklēšanu Europeana portāla kolekcijās.
ru: Перейдя по этой ссылке, Вы получите возможность адаптировать для себя модуль поиска в коллекциях портала Europeana, который Вы можете вставить в свой веб-сайт
uk: Ви можете використати посилання нижче, щоб створити власний плагін, задля включення до вашого власного веб сайту, із можливістю пошуку в колекціях на порталі Європіана.

source: Europeana Search Widget
fi: Europeana hakuvimpain(widget)
lv: Europeana meklēšanas logrīks
ru: Модуль поиска Europeana
uk: Віхи Європіана

source: What is Europeana's remote search widget?
de: Was ist das Europeana Remote Search Widget?
fi: Mikä on Europeanan etähakulaatikko?
lv: Kas ir Europeana attālinātās meklēšanas logrīks?
ru: Для чего нужен модуль удаленного поиска?
uk: Віхи Європіана

source: The remote search widget is a tailored plugin to search on and display items from Europeana's collections and those of their contributors within your own website.
de: Das Remote Search Widget ist ein Plugin für die Suche in den Sammlungen des Europeana-Portals und die Anzeige der Ergebnisse auf Ihrer eigenen Website.
fi: Etähakulaatikko on räätälöity lisäosa hakuun ja tietueiden näyttöön omalla verkkosivullasi Europeanan ja sen aineistontarjoajien kokoelmista.
lv: Attālinātās meklēšanas logrīks ir spraudnis, kas nodrošina meklēšanu Europeana un tās satura piegādātāju kolekcijās un Europeana ierakstu attēlošanu jūsu tīmekļa vietnē.
ru: Модуль удаленного поиска предназначен для поиска информационных объектов в коллекциях Europeana и поставщиков контента непосредственно с Вашего веб-сайта и вывода результутов поиска на Ваш веб-сайт.

source: What is a plugin?
de: Was ist ein Plugin?
fi: Mikä on lisäosa?
fr: Qu'est ce qu'un plugin?
gl: ¿Que é un plugin?
lv: Kas ir spraudnis?
ru: Что такое плагин?
uk: Що таке плагін?

source: The plugin is simply a piece of generated code that can be copied and pasted into one of the webpages on your own site.
de: Ein Plugin ist ein Stück Code, das mit Copy-and-Paste in eine Seite Ihrer eigenen Website eingefügt werden kann.
fi: Lisäosa on pätkä valmista koodia jonka voi kopioida ja liittää jollekin sivulle omalla sivustollasi.
fr: Ce plugin se présente sous la forme d’un simple code que vous pouvez copier et coller dans l’une des pages Web de votre site.
gl: O plugin é un pequeno programa que engade algunha función a programas que xa estan funcionando, como copiar e pegar unha das páxinas web no teu propio sitio web.
lv: Spraudnis ir programmatūras koda fragments, kuru var iekopēt kādā no jūsu tīmekļa vietnes lapām.
ru: Плагин - это просто сгенерированный код, который можно скопировать и вставить на одну из страниц Вашего веб-сайта.
uk: Плагін зазвичай є шматком сгенерованого коду, що може бути скопійований та вставлений на одну з веб сторінок на ваш власний сайт.

source: What will the plugin look like?
de: Wie sieht das Plugin aus?
fi: Miltä lisäosa näyttää?
fr: A quoi ressemblera le plugin?
lv: Kā spraudnis izskatās?
ru: Как выглядит плагин?
uk: Як виглядає плагін?

source: The working plugin is shown on the right hand side of the screen. Making changes and selecting preview will let you see those changes in action.
de: Das integrierte Plugin erscheint auf der rechten Seite des Bildschirms. Wenn Sie etwas verändern und dann auf "Vorschau" gehen, sehen Sie diese Änderungen.
fi: Toiminnassa oleva lisäosa näytetään näytön oikeassa reunassa. Muutoksien tekeminen ja esikatselun valinta näyttää muutosten vaikutuksen.
fr: Le plugin actif s’affiche à droite de l’écran. Si vous effectuez une modification et sélectionnez la prévisualisation (preview), vous pourrez voir cette modification en action.
lv: Strādājošs spraudnis ir redzams ekrāna labajā pusē. Izdarot izmaiņas un izvēloties priekšskatījumu, jūs redzēsiet iekļautās izmaiņas darbībā.
ru: Посмотрите на работающий плагин на правой части экрана. Когда Вы внесете свои изменения, надо выбрать "предварительный просмотр", чтобы увидеть эти изменения в действии.

source: How do I add the plugin into my own site?
de: Wie kann ich das Plugin in meine eigene Website integrieren?
fi: Kuinka lisään lisäosan omalle sivustolleni?
fr: Comment faire pour ajouter le plugin à mon propre site ?
gl: ¿Como engadir o plugin no meu propio sitio web?
lv: Kā es varu iekļaut spraudni savā tīmekļa vietnē?
ru: Как вставить плагин в мой сайт?
uk: Як мені встановити плагін на мій власний сайт?

source: Select options from the menu below
de: Wählen Sie eine Möglichkeit aus dem Menü unten
fi: Valitse asetukset alla olevasta valikosta
fr: Sélectionnez les options dans le menu ci-dessous
gl: Seleccione Opcións no menú de abaixo
lv: Izvēlieties opcijas no zemāk esošās izvēlnes
ru: Выберите пункт из меню, расположенного ниже.
uk: Виберіть опції із меню, що нижче

source: Click on 'Preview' to see the changes in the right hand side of the screen
de: Klicken Sie auf "Vorschau", um die Änderungen auf der rechten Bildschirmseite zu sehen.
fi: Klikkaa 'Esikatselu' nähdäksesi muutokset näytön oikeassa reunassa
fr: Cliquez sur « Preview » (prévisualisation) pour voir les modifications à droite de l’écran.
gl: Prema en "Vista previa" para ver os cambios no lado dereito da pantalla
lv: Klikšķiniet 'Priekšskatīt', lai redzētu izmaiņas ekrāna labajā pusē
ru: Нажмите на "Предварительный просмотр" ('Preview'), чтобы увидеть изменения на правой стороне экрана

source: Check the box to say you have read and agree with the terms and conditions
de: Setzen Sie ein Häkchen, um zu bestätigen, dass Sie die Nutzungsbedingungen gelesen haben und ihnen zustimmen
fi: Rastita valinta kertoaksesi että olet lukenut ja hyväksynyt käyttöehdot
fr: Cochez la case pour confirmer que vous avez lu les conditions générales et que vous les acceptez.
lv: Atzīmējiet, ka esat izlasījis un piekrītat noteikumiem un nosacījumiem
ru: Щелкните мышкой здесь, чтобы подтвердить, что Вы прочитали правила и условия использования и согласны из выполнять

source: Click 'Generate Code'
de: Klicken Sie auf 'Code erstellen'
fi: Klikkaa 'Luo koodi'
fr: Cliquer sur 'Générer code'
lv: Klikšķiniet 'Veidot kodu'
ru: Щелкните по кнопке "Сгенерировать код"
uk: Інформація користувачів

source: Copy the code from under 'Code for plugin:'
de: Kopieren Sie den Code, der unter 'Code für das Plugin:' erscheint
fi: Kopioi koodi kohdan 'Koodi lisäosalle:' alta
fr: Copiez le code en dessous de « Code for plugin: » (code du plugin :)
lv: Nokopējiet kodu, kas atrodas zem 'Kods spraudnim:'
ru: Скопируйте код, расположенный под надписью "Код для плагина"

source: Open a webpage on your own site in a text editor
de: Öffnen Sie eine Seite auf Ihrer eigenen Website im Text Editor
fi: Avaa tekstieditorissa sivu sivustollasi
fr: Utilisez un éditeur de texte pour ouvrir une page Web de votre site
lv: Atveriet jūsu tīmekļa vietnes lapu teksta redaktorā
ru: Откройте свою веб-страницу в текстовом редакторе
uk: Відкрити вебсторінку на вашом власному сайті в текстовому редакторі

source: Paste the code into the page and save the changes
de: Fügen Sie den Code in die Seite ein und sichern Sie die Änderungen
fi: Liitä koodi sivulle ja tallenna muutokset
fr: Collez le code dans la page et sauvegardez les modifications
lv: Iekopējiet kodu lapā un saglabājiet izmaiņas
ru: Перенесите код на эту страницу и сохраните изменения
uk: Вставьте код в сторінку та збережіть зміни

source: Open your web page in a browser to see the plugin working
de: Öffnen Sie Ihre Website in einem Browser um zu sehen, wie das Plugin funktioniert
fi: Avaa verkkosivusi selaimessa nähdäksesi lisäosan toiminnan
fr: Ouvrez votre page Web dans un navigateur pour voir comment le plugin fonctionne
lv: Atveriet savu tīmekļa lapu pārlūkā, lai novērtētu spraudni darbībā
ru: Откройте свою веб-страницу в браузере, чтобы посмотреть, как работает плагин
uk: Відкрийте вашу веб сторінку в браузері, щоб побачити працюючий плагін
