Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: functions. These are in the grey pane on the search results screen. You can add more keywords to your search, thereby narrowing the search results. Just type your keyword into the
de: Funktionen. Diese befinden sich in dem grauen Ausschnitt auf der Ergebnisseite. Sie können weitere Stichwörter für Ihre Suche ergänzen und damit Ihre Suchergebnisse eingrenzen. geben Sie einfach Ihr Stichwort im
fr: fonctions. Ceux-ci sont dans le volet gris sur l'écran des résultats. Vous pouvez ajouter des mots clés à votre recherche, réduisant ainsi les résultats de la recherche. Il suffit de taper votre mot clé dans le
lv: funkcijas. Tās atrodas meklēšanas rezultātu ekrāna pelēkajā rūtī. Meklēšanu var papildināt ar papildu atslēgvārdiem, tādējādi sašaurinot meklēšanas rezultātus. Vienkārši ieraksti atslēgvārdu
uk: функції. Вони знаходяться на панелі сірого кольору в результатах пошуку, тим самим фільтруючи результати пошуку. Просто введіть пошукову фразу в

source: field and hit
de: Feld ein und klicken Sie auf
fr: champ et cliquez
lv: laukā un spied
uk: поле та натисніть

source: The keyword is displayed at the top of the pane, under
de: Das Stichwort wird im Ausschnitt oben angezeigt, unter
fr: Le mot-clé est affiché en haut de la fenêtre, sous
lv: Atslēgvārds tiek attēlots rūts augšā, zem
uk: Ключове слово відображається у верхній частині панелі, під

source: Matches for.
de: Passt zu.
fr: Résultats trouvé pour
lv: Atbilst.
uk: Результати для.

source: To remove a keyword, hit the X icon next to the relevant keyword in the
de: Um ein Stichwort zu entfernen, klicken Sie auf das X neben dem Stichwort in der
fr: Pour supprimer un mot-clé, appuyez sur l'icône X à côté du mot-clé pertinent dans la
lv: Lai dzēstu atslēgvārdu, spied aiz attiecīgā atslēgvārda uz X ikonas
uk: Щоб видалити ключове слово, натисніть іконку Х поряд із необхідним ключовим словом у

source: list.
de: Liste.
fr: liste.
lv: saraksts.
uk: список.

source: You can also
de: Sie können auch
fi: Voit myös
fr: vous pouvez aussi
gl: Tamén pode
lv: Tu vari arī
uk: Ви також можете

source: filter your search results:
de: Filtern Sie Ihre Suchergebnisse:
fr: filtrer vos résultats de recherche:
lv: filtrēt meklēšanas rezultātus:
uk: фільтруйте ваші результати пошуку:

source: will display only objects of a selected media type (images, text, video, sound or 3D).
de: werden nur Objekte eines bestimmten Medientyps angezeigt (Bilder, Text, Video, Tonaufnahmen oder 3 D).
lv: parādīs tikai objektus, kas atbilst izvēlētajam mēdija tipam (attēli, teksts, video, skaņa vai 3D).
uk: відобразить лише об'єкти обраного медіа типа(зображення, текст, відео, звук або 3D).

source: will display only objects with descriptions in selected languages, i.e. the language of the institution that provided the object to Europeana.
de: werden nur Objekte mit Beschreibungen in bestimmten Sprachen angezeigt, d. h. in der Sprache der Einrichtung, die das Objekt über Europeana anbietet.
lv: parādīs tikai objektus ar aprakstiem izvēlētajās valodās, piemēram, tās institūcijas valodā, kas piegādājusi objektus Europeana.
uk: відобразить лише об'єкти, що мають опис обраними мовами, у тому числі мови інституції, що надала об'єкт до Європіана.

source: will display only objects with selected dates.
de: werden nur Objekte mit bestimmten Zeitangaben angezeigt.
lv: parādīs tikai objektus ar izvēlēto datējumu.
uk: відобразить лише об'єкти із обраними датами.

source: will display only objects from selected countries, i.e. the country of the institution that provided the object to Europeana.
de: werden nur Objekte aus bestimmten Ländern angezeigt, z. B. dem Land, aus welchem die Einrichtung stammt, die das Objekt über Europeana anbietet.
lv: parādīs tikai objektus no izvēlētām valstīm, piemēram, tās institūcijas valsts, kas piegādājusi objektus Europeana.
uk: буде відображено лише об'єкти із обраних країн, у тому числі країни інституції, що надала об'єкт до Європіана.

source: will display objects labelled with the selected copyright label(s). This copyright label indicates how you may reuse the digital object, including the preview.
de: werden nur Objekte angezeigt, die mit bestimmten Rechten ausgestattet sind. Diese Rechteinformation zeigt an, wie Sie das digitale Objekt und die Vorschau nachnutzen dürfen.
lv: parādīs tikai tos objektus, kuriem ir noteikta autortiesību statusa atzīme(es). Šī autortiesību atzīme parāda, kā digitālo objektu var izmantot, tai skaitā atrādīt.
uk: буде відображати об'єкти із обраними заголовками копірайтів. Ці заголовки копірайтів відображають, як ви можете повторно використати цифровий об'єкт, включно із превью.

source: will display only objects from selected institutions
de: zeigt nur Objekte aus den ausgewählten Einrichtungen an
fi: näyttää objektit valituista instituutioista
fr: n’affiche que les objets provenant des institutions sélectionnées
gl: amosar só obxectos de institucións seleccionadas
lv: parādīs tikai objektus no izvēlētajām institūcijām
uk: будуть лише відображені об'єкти із вказаних інституцій

source: Select the filter name, e.g. 'By language' to expand it. Then just use the check boxes for the categories you wish the search results to include. The results will refresh automatically. The filter will be added to the
de: Wählen Sie den Filter aus, z. B. "Nach Sprachen". Nutzen Sie dann einfach die Klickfelder, um diejenigen Kategorien einzubeziehen, die die Suchergebnisse haben sollen. Die Trefferliste aktualisiert sich dann automatisch. Der Filter wird zur
lv: Izvēlies filtru, piemēram, "Pēc valodas", lai to izvērstu. Pēc tam vienkārši atķeksē kategorijas, kuras vēlies iekļaut meklēšanas rezultātos. Rezultāti atjaunosies automātiski. Filtrs tiks pievienots
uk: Оберіть назву для фільтра, наприклад "За мовою" щоб розкрити його значення. Потім використовуйте лише чек бокси для категорій, що ви хочете включити в результати пошуку. Ці результати будуть автоматично оновлені. Фільтр буде надано до

source: list at the top of the pane.
de: Liste in dem Ausschnitt oben hinzugefügt.
lv: sarakstam loga augšā.
uk: список на верхній панелі.

source: To remove a filter, hit the X icon next to the item in the
de: Um einen Filter zu entfernen, klicken Sie auf das X neben dem Objekt in der
lv: Lai dzēstu filtru, spied aiz vienības esošo X ikonu
uk: Щоб видалити фільтр, натисніть іконку X поряд із елементом в

source: list, or de-select the check box next to the filter category.
de: Liste oder entfernen Sie den Haken im Klickfeld neben der Filter-Kategorie.
lv: vai noņem atķeksējumu filtru kategorijā.
uk: список, або скасуйте вибір чекбокса поряд із фільтром категорії.

source: You can also select to
de: Sie können auch wählen
lv: Jūs varat arī izvēlēties
uk: Ви також можете обрати до

source: This means items that have not come from a cultural institution but from an individual user, for example, items contributed to the Europeana 1914-1918 project.
de: Dies bezeichnet Objekte, die nicht von einer Kultureinrichtung, sondern von einem individuellen Nutzer beigetragen wurden, zum Beispiel Objekte aus dem Projekt Europeana 1914-1918.
lv: Tas nozīmē, ka šīs vienības ir iesnieguši individuālie lietotāji, nevis institūcijas, piemēram, vienības, kas iesniegtas projekta "Europeana 1914-1918" ietvaros.
uk: Це означає об'єкти, що надійшли не від культурної інституції, а від індивидуальних користувачів, наприклад, об'єкти надані до проекту Європіана 1914-1918.

source: Share your search with friends by choosing
de: Teilen Sie Ihre Suchanfrage mit Freunden, indem Sie Folgendes auswählen
lv: Kopīgo savu meklēšanas pieprasījumu ar draugiem, izvēloties
uk: Опублікуйте ваш пошук для друзів використовуючи

source: A full list of social media sharing options is presented. Just select one you want. This also includes print and email options.
de: Eine komplette Liste aller Social Media-Möglichkeiten wird angezeigt. Wählen Sie einfach, welche Sie möchten. Das umfasst auch Druck- und Weiterleitungsoptionen.
lv: Satura kopīgošanai ir pieejams plašs sociālo mēdiju saraksts. Vienkārši izvēlies vēlamo. Tas ietver arī drukas un nosūtīšanas uz e-pastu iespējas.
uk: Надано повний список налаштувань соціальних медіа. Лише оберіть те, що вам необхідно. Це також включає налаштування друку та електроного пересилання.

source: Searching the millions of items in Europeana is simple. Just ask yourself who, what, where or when you are interested in and type these words into Europeana's search box. You can try
de: Die Millionen von Objekten in Europeana zu durchsuchen ist leicht. Fragen Sie sich einfach, wer, was, welche Ort oder welche Zeit Sie interessiert und geben Sie diese Begriffe in das Europeana Suchfeld ein. Sie können ausprobieren
fi: Haku Europeanan miljoonien kohteiden joukosta on helppoa. Sinun tulee vain tietää kuka, mitä, missä tai milloin ja kirjoittaa hakusanat Europeanan hakuruutuun. Voit kokeilla esimerkiksi seuraavia hakuja
gl: Buscar nos millóns de obxectos de Europeana é sinxelo. Simplemente faga as preguntas de cando, onde, quen e que interésalle e introduza as palabras que esas preguntas suxírenlle na caixa de busca de Europeana. Pode intentar
lv: Meklēšana Europeana miljonos vienību ir vienkārša. Pajautājiet sev kurš, kas, kur vai kad jūs interesē un ierakstiet attiecīgos vārdus Europeana meklēšanas logā. Jūs varat pamēģināt
uk: Шукати по мільйонам об'єктів Європіана дуже легко. Просто спитайте себе хто, що, де або коли ви

source: Names of actors, authors, architects, artists, choreographers, composers, conductors, dancers, film directors, musicians or photographers.
de: Namen von Schauspielern, Autoren, Architekten, Künstlern, Choreographen, Komponisten, Dirigenten, Tänzern, Filmregisseuren, Musikern oder Fotografen.
fi: näyttelijöiden, kirjailijoiden, arkkitehtien, taiteilijoiden, koreografien, säveltäjien, kapellimestareiden, tanssijoiden, elokuvaohjaajien, muusikoiden tai valokuvaajien nimiä.
fr: Noms des acteurs, auteurs, architectes, artistes, chorégraphes, compositeurs, chefs d'orchestre, danseurs, metteurs en scène, musiciens ou photographes
gl: Nomes de actores, autores, arquitectos, artistas, coreógrafos, compositores, directores de orquestra, bailaríns, directores de películas, músicos ou fotógrafos.
lv: aktieru, autoru, arhitektu, mākslinieku, horeogrāfu, komponistu, diriģentu, dejotāju, filmu režisoru, mūziķu vai fotogrāfu vārdi.
uk: Імена акторів, авторів, архітекторів, артистів, хореографів, композиторів, танцюристів, режисерів, музикантів або фотографів.

source: Words from titles of books, poems, newspapers, paintings, photographs, films or television programmes.
de: Wörter aus Titeln von Büchern, Gedichten, Zeitungen, Gemälden, Fotografien, Filmen oder Fernsehprogrammen.
fi: sanoja kirjojen, runojen, sanomalehtien, maalauksien, valokuvien, elokuvien tai televisio-ohjelmien nimistä.
fr: Mots provenant des titres de livres, de poèmes, de journaux, de peintures, de photographies, de films ou des programmes de télévision.
gl: Palabras de títulos de libros, poemas, periódicos, pinturas, fotografías, películas ou programas de televisión.
lv: vārdi no grāmatu, dzejoļu, laikrakstu, gleznu, fotogrāfiju, filmu vai TV raidījumu nosaukumiem.
uk: Фрази із назв книжок, поем, газет, малюнків, фотокарток, фільмів або телевізійних програм.

source: Names of towns, cities or countries within Europe or around the world.
de: Namen von Städten oder Ländern Europas oder aus aller Welt.
fi: Euroopassa tai muualla maailmassa sijaitsevien kaupunkien tai maiden nimiä.
fr: Noms des villes, des pays en Europe et dans le monde.
gl: Nomes de poboacións, cidades ou países de Europa ou o mundo.
lv: Eiropas vai visas pasaules pilsētu, lielpilsētu vai valstu nosaukumi.
uk: Назви городов, міст, країн включно країни Європи або навколо світу.

source: Dates (e.g. 1945) such as the year you were born in or a famous date in history or a period (e.g. Roman or Medieval).
de: Daten (z. B. 1945), etwa Ihr Geburtsjahr oder ein berühmtes Datum der Geschichte oder eine Epoche (z. B. Mittelalter).
fi: Aikamääreitä (esim. 1945), kuten esimerkiksi syntymävuotesi, historiallisia päivämääriä tai ajanjaksoja (esim. antiikin Rooma tai keskiaika).
fr: Dates (par exemple 1945) comme l'année de votre naissance ou une date célèbre de l'histoire, ou encore une période (par exemple, romaine ou médiévale).
gl: Datas (por exemplo, 1945) como a data do seu nacemento ou unha data significativa na historia ou un período (por exemplo, romano ou medieval).
lv: tādi datumi kā jūsu dzimšanas gads, nozīmīgs datums vēsturē (piemēram, 1945) vai arī laika posms (piemēram, romiešu laiki vai viduslaiki).
uk: Дати (включно 1945) наприклад, рік у якому вас народжено або видатна дата історії або період (у том числі Римський або Середньовічча).

source: By default, Europeana search results include content generated by users. To exclude this content from your search results, uncheck the box
de: Die Europeana-Suchergebnisse enthalten grundsätzlich auch Inhalte, die von Nutzern beigetragen wurden. Um diese Inhalte von Ihrer Suchanfrage auszuschließen, entfernen Sie den Haken im Feld
lv: Pēc noklusējuma Europeana meklēšanas rezultāti satur arī lietotāju radīto saturu. Lai šis saturs netiktu iekļauts meklēšanas rezultātos, noņemiet atzīmi lodziņā,
uk: За замовчуванням, результати пошуку Європіана включають контент створений людьми. Для того щоб виключити цей контент із результатов вашого пошуку, зніміть виділення з чекбоксу

source: located on the bottom left of the page.
de: unten links auf der Seite.
fr: localisé au bas de la page à gauche
gl: situado na parte inferior esquerda da páxina.
lv: kas atrodas lapas kreisajā pusē apakšā.
uk: розміщено зліва з низу сторінки

source: narrow your search
de: Ihre Suche verfeinern
fi: rajata hakuasi
fr: précisez votre recherche
gl: refinar a súa busca
lv: ierobežot meklēšanu
uk: звужує ваш пошук

source: by using the same key questions:
de: durch Verwendung derselben Hauptfragen:
fi: käyttämällä samoja avainkysymyksiä:
fr: en utilisant les mêmes questions clés :
gl: empregando as mesmas preguntas clave:
lv: izmantojot tos pašus atslēgjautājumus:
uk: використовуючи такі ж самі ключові питання:

source: Enter
de: Geben Sie ein
fi: Kirjoita
fr: Entrer
gl: Entrade en
lv: Ievadīt
uk: Введіть

source: followed by a name of an actor, author, architect, etc., in the search box and your results will display only items, where the name you are looking for is listed as creator. For example, searching for
de: gefolgt vom Namen eines Schauspielers, Autors, Architekten o. ä. im Suchfeld und Ihre Suchergebnisse werden nur Treffer umfassen, in welchen der Name, den Sie suchen, als Urheber enthalten ist. Suchen Sie beispielsweise nach
fi: hakukenttään ja sen perään näyttelijän, kirjailijan, arkkitehdin jne. nimi, niin hakutuloksesi näyttää ainoastaan kohteet, jossa etsimäsi nimi on listattu tekijänä. Esimerkiksi haku
fr: suivi d'un nom d'acteur, auteur, architecte, etc, dans le champ de recherche et vos résultats ne montreront que les éléments, dont le nom recherché est répertorié en tant que créateur. Par exemple, la recherche de
gl: seguido polo nome dun actor, autor, arquitecto, etc., Na caixa de busca e os seus resultados mostrarán só obxetos nos que o nome que busque figura como creador. Por exemplo, buscando por
lv: norādot aktiera, autora, arhitekta u.tml. vārdu, meklēšanas logā un rezultātos parādīsies tikai vienības, kur meklējamais vārds ir norādīts, kā radītājs. Piemēram, meklējot
uk: слідом за ім'ям актора, автора, архітектора та інших, в строці пошуку серед ваших результатов будуть відображені лише ті об'єкти, де ім'я, що ви шукали вказано, як творець. На приклад, шукаючи

source: followed by a type or a subject of the items you are interested in and your search results will display only items of the requested type or on the requested subject. For example, searching for
de: gefolgt von einem Typ oder Thema der Objekte, die Sie suchen, werden Ihre Suchergebnisse nur Treffer mit Objekten dieses Typs oder dieses Themas enthalten. Suchen Sie beispielsweise nach
fi: jonka perään mielenkiintosi kohteen tyyppi tai teema, niin hakutuloksesi näyttää ainoastaan halutun tyypin tai teeman mukaiset kohteet. Esimerkiksi haku
fr: suivi d'un type ou sujet des articles qui vous intéressent et vos résultats de recherche n'afficheront que le type d'élément demandé ou de sujet demandé. Par exemple, la recherche de
gl: seguido dun tipo ou dunha materia que lle interese e os seus resultados mostrarán só elementos deste tipo ou tema. Por exemplo, buscando por
lv: papildinot ar vienības tipu vai priekšmetu, kurā tu esi ieinteresēts, meklēšanas rezultāti attēlos tikai tās vienības, kurām būs pieprasītais tips vai pieprasītais priekšmets. Piemēram, meklējot
uk: вслід за типом або темою об'єкту, що вас цікавить та вслід за результатами пошуку будуть відображено лише об'єкти заданого типу або на вказані теми. Наприклад, шукаючи

source: maps
de: Karten
fr: cartes
lv: kartes
uk: мапи

source: Art Nouveau
de: Jugendstil
lv: Jūgendstils
uk: Арт Нуво

source: followed by a name of a town, city or country within Europe or around the world, and your search results will display only items which were created, published or depict the place you are searching for. For example, searching for
de: gefolgt von einem Orts-, Städte- oder Ländernamen und Ihre Suchergebnisse werden nur Treffer enthalten, die an diesem Ort hergestellt oder veröffentlicht wurden oder diesen Ort zeigen. Suchen Sie beispielsweise nach
fi: jonka perään Euroopassa tai missä tahansa maapallolla sijaitsevan paikkakunnan, kaupungin tai maan nimi, niin hakutuloksesi näyttää objektit, jotka on luotu, julkaistu tai esitetty kyseisessä paikassa. Esimerkiksi haku
fr: suivi du nom de la ville ou pays de l'Europe ou du reste du monde, et vos résultats de recherche n'afficheront que les éléments créés, publiés ou en relation avec le sujet demandé. Par exemple, la recherche de
gl: seguido por un nome de pobo, cidade ou país de Europa ou do mundo, e os resultados da súa procura mostrarán só os elementos que foron creados, publicados ou representan o lugar que está buscando. Por exemplo, buscando por
lv: papildinot ar Eiropas vai pasaules pilsētas vai valsts nosaukumu, meklēšanas rezultāti attēlos tikai tās vienības, kuras radītas, publicētas norādītajā vietā vai attēlo to. Piemēram, meklējot
uk: слідом за назвою міста, мегаполіса або країни всередині Європи або десь у світі, за результатами вашого пошуку будуть відображені лише об'єкти що було створено, опубліковано або відображено у місці яке ви шукали. Наприклад, шукаючи

source: will help you differentiate your search, when you are looking only for objects created or held in Milan, excluding items on writer Milan Kundera from your search results.
de: unterstützt diese Funktion Ihre Suche, damit Sie nur solche Objekte angezeigt bekommen, die in Milan hergestellt oder veröffentlicht wurden, aber nicht Objekte über den Schriftsteller Milan Kundera.
fi: auttaa sinua erittelemään hakusi ainoastaan Milanossa luotuihin tai säilytettäviin objekteihin, jättäen pois kirjailija Milan Kunderaa koskevat kohteet hakutuloksista.
fr: vous aidera à affiner votre recherche, lorsque vous cherchez uniquement des objets créés ou situés à Milan, en excluant les éléments sur l'écrivain Milan Kundera de vos résultats de recherche.
gl: axudaralle a diferenciar a súa procura, cando estea buscando só obxectos creados ou conservados en Milán, e excluirá elementos do escritor Milan Kundera dos seus resultados.
lv: palīdzēs diferencēt meklēšanu, ja tiek meklēti tikai objekti, kas radīti vai atrodas Milānā, meklēšanas rezultātos neiekļaujot vienības par rakstnieku Milan Kundera.
uk: допоможе вам діфереціювати ваш пошук, коли ви шукаєте лише об'єкти що було створено, або що зберігаються у Мілані, за виключенням об'єктів художника Мілана Кондера із результатів вашого пошуку.

source: followed by a date (e.g. 1945) or a period (e.g. Roman or Medieval), and your search results will display only items, where the date is listed in the item's date field. For example, searching for
de: gefolgt von einem Datum (z. B. 1945) oder einer Periodenbezeichnung (z. B. Römische Zeit oder Mittelalter) und Ihre Suchergebnisse werden nur solche Objekte enthalten, die diese Zeitangabe im Zeitfeld haben. Suchen Sie beispielsweise nach
fi: jonka perään ajankohta (esim. 1945) tai aikakausi (esim. roomalainen tai keskiaikainen), niin hakutulos näyttää ainoastaan kohteet, joissa kyseinen ajankohta on listattuna kohteen aikakentässä. Esimerkiksi haku
fr: suivi d'une date (ex: 1945) ou période (ex: médiévale), et vos résultats de recherche n'afficheront que les éléments dont la date est indiquée dans la notice de l'objet. Par exemple, la recherche de
gl: seguido por unha data (ex. 1945) ou un período (ex. Romano ou Medieval), e os resultados da súa procura mostrarán só os elementos nos que consta a data no campo data do elemento. Por exemplo, buscando por
lv: papildinot ar datējumu (piemēram, 1945) vai periodu (piemēram, romiešu vai viduslaiku), meklēšanas rezultāti attēlos tikai vienības, kur vienības datējuma laukā ir uzrādīts konkrētais datējums. Piemēram, meklējot
uk: слідом за датою (наприклад 1945) або за періодом (наприклад Римский чи Середньовіччя), та результати вашого пошуку відображають лише об'єкти, для яких вказана дата у полі дата. Наприклад, шукаючи

source: will help you differentiate your search, when you are looking only for items dated 1984, excluding items that have 1984 in their title or description, like George Orwell's novel.
de: unterstützt Sie bei der Verfeinerung Ihrer Suche, wenn Sie zum Beispiel nur nach Objekten von 1984 suchen und solche ausschließen möchten, die 1984 im Titel oder in der Beschreibung haben, etwa der Roman von George Orwell.
fi: auttaa sinua erittelemään hakusi koskemaan ainoastaan objekteja, joissa ajankohtana on 1984, jättäen pois kohteet, joissa 1984 esiintyy otsikossa tai kuvauksessa, kuten George Orwellin novellissa.
fr: vous aidera à affiner votre recherche, lorsque vous cherchez uniquement des objets datant de 1984, excluant les objets dont le titre ou la description contient 1984, comme le roman de George Orwell.
gl: 1984 axudaralle a diferenciar a súa procura, cando estea buscando só obxectos datados en 1984, e excluirá elementos que conteñen 1984 no título ou descrición, como a novela de Georges Orwell.
lv: palīdzēs diferencēt meklēšanu, ja tiek meklētas tikai vienības, kas datētas ar 1984.gadu, izņemot vienības, kurām 1984 ir ietverts nosaukumā vai aprakstā, piemēram, kā Džordža Orvela movelē.
uk: допоможемо вам розграничити ваш пошук, коли ви лише шукаєте об'єкти марковані 1984, за виключенням елементів, що мають 1984 у своєму заголовку чи описі, як то новели Джоржа Оруела

source: These search functions also have support for different spellings and multi-lingual support. For example, when you search for
de: Diese Suchfunktionen unterstützen auch unterschiedliche Schreibweisen und Sprachen. Suchen Sie beispielsweise nach
fr: Ces fonctions de recherche soutiennent également les variantes orthographiques et le multilinguisme. Par exemple, lorsque vous recherchez
gl: Estas funcións de procura tamén son multilingües e soportan diferentes ortografías. Por exemplo, cando busque por
lv: Šajās meklēšanas funkcijās tiek nodrošināts arī dažādu rakstību un daudzvalodības atbalsts. Piemēram, kad meklē
uk: Ці пошукові функції також підтримують для різних словників та мультиязичної підтримки. Наприклад, коли ви шукаєте за

source: (e.g.
de: (z. B.
fi: (esim.
fr: (ex :
gl: (ex.
lv: (piemēram,
uk: (у тому числі

source: art nouveau
de: Jugendstil
gl: modernismo
lv: jūgendstils
uk: Арт Нуво

source: art AND nouveau).
de: Kunst UND Jugendstil)
fr: art ET nouveau).
lv: jūgend AND stils).
uk: арт AND Нуво
