Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: The Rijksmuseum is a Dutch national museum in Amsterdam, the paintings in the collection include works by Vermeer, Rembrandt, Hals, and Steen.
de: Das Rijksmuseum ist ein niederländisches Nationalmuseum in Amsterdam, die Gemälde in der Sammlung umfassen Werke von Vermeer, Rembrandt, Hals und Steen.
lv: Rijks muzejs ir holandiešu nacionālais muzejs Amsterdamā, kura kolekcijā ir Vermēra, Rembranta, Halsa un Stīna darbi.
ru: Rijksmuseum - национальный музей Голландии в Амстердаме, эта коллекция живописи включает работы Вермеера, Рембранта, Гальса и Стина.

source: The Austrian National Library is the largest library in Austria. One of the major tasks is to collect and archive all publications which appear in Austria.
de: Die Österreichische Nationalbibliothek ist die größte Bibliothek in Österreich. Eine ihrer großen Aufgaben ist die Sammlung und Archivierung aller Publikationen in Österreich.
lv: Austrijas Nacionālā bibliotēka ir lielākā bibliotēka Austrijā. Viens no tās galvenajiem uzdevumiem ir vākt un saglabāt visas publikācijas, kas saistītas ar Austriju.
ru: Австрийская национальная библиотека - крупнейшая библиотека в Австрии. Одна из главных задач библиотеки - собирать и сохранять всё, что публикуется в Австрии.
uk: Австрійська Національна Бібліотека є найбільшою бібліотекою в Австрії. Одним із найголовніших завдань є зберання та архування усіх публікацій, що створено в Австрії.

source: The 'Archivo de la Imagen de Castilla La Mancha' is a project to preserve and disseminate thousands of photographs of Castilla La Mancha.
de: Das 'Archivo de la Imagen de Castilla La Mancha' ist ein Projekt zur Erhaltung und Verbreitung tausender Fotografien des Castilla La Mancha.
lv: 'Archivo de la Imagen de Castilla La Mancha' ir projekts, kura mērķis ir saglabāt un izplatīt tūkstošiem Castilla La Mancha fotogrāfijas.
ru: 'Archivo de la Imagen de Castilla La Mancha' - это проект, целью которого является сохранение и распространение тысяч фотографий Castilla La Mancha.

source: Europeana - Sitemap
fi: Europeana - Sivukartta
fr: Europeana - Plan du site
gl: Europeana - Mapa da web
lv: Europeana - Vietnes karte
ru: Europeana - Карта сайта
uk: Європіана - мапа сайту

source: Searching in Europeana
de: Suche in Europeana
fi: Hakeminen Europeanassa
fr: Chercher dans Europeana
gl: Buscando en Europeana
lv: Meklēšana Europeana
ru: Поиск в Europeana
uk: Шукати в Європіана

source: Data structure
lv: Datu struktūra
uk: Структура даних

source: Common Fields
lv: Biežāk lietotie lauki
uk: Загальні поля

source: Record
lv: Ieraksts
uk: Запис

source: Suggestions
lv: Priekšlikumi
uk: Пропозиції

source: Query Syntax
lv: Vaicājuma sintakse
uk: Синтаксис запиту

source: Europeana Fields
lv: Europeana lauki
uk: Поля Європіана

source: API1-API2 compatability
lv: API1-API2 savietojamība
uk: Можливості API1-API2

source: Press Centre (on Europeana Professional)
de: Presse (auf Europeana Professionell)
fr: Centre de presse (sur Europeana Professionnel)
lv: Preses centrs (Profesionālā Europeana)
ru: Пресс-центр (на Europeana Professional)
uk: Прес центр (в Європіана Професійна)

source: Jobs (on Europeana Professional)
de: Stellen (auf Europeana Professionell)
fr: Recrutement (sur Europeana Professionnel)
lv: Darbs (Profesionālā Europeana)
ru: Вакансии (на Europeana Professional)
uk: Працевлаштування (в Європіана Професійна)

source: Partners (on Europeana Professional)
de: Partner (auf Europeana Professionell)
fr: Partenaires (sur Europeana Professionnel)
lv: Partneri (Profesionālā Europeana)
ru: Партнеры (на Europeana Professional)
uk: Партнери (в Європіана Професійна)

source: Europeana Data Exchange Agreement (on Europeana Professional)
de: Europeana Datenaustausch-Vereinbarung (auf Europeana Professionell)
lv: Vienošanās par Europeana datu apmaiņu (Profesionālā Europeana)
ru: Соглашение об обмене данными (на Europeana Professional)
uk: Угода про Обмін Даними Європіана (в Європіана Професійна)

source: Europeana: Rights Reserved - Free Access
de: Europeana - Alle Rechte vorbehalten - Freier Zugang
fi: Europeana - Rajoitetut käyttöoikeudet – vapaasti tarkasteltavissa
fr: Europeana - Droits protégés - Accès libre
gl: Europeana: Dereitos reservados - Libre acceso
lv: Europeana - Visas tiesības aizsargātas - Brīvpieeja
ru: Europeana: Права защищены - Свободный доступ
uk: Європіана: Права захищено - Вільний доступ

source: Europeana: Rights Reserved - Restricted Access
de: Europeana - Alle Rechte vorbehalten - Eingeschränkter Zugang
fi: Europeana - Rajoitetut käyttöoikeudet – rajoitettu tarkasteluoikeus
fr: Europeana - Droits résevés - Accès restreint
gl: Europeana: Dereitos reservados - Acceso Restrinxido
lv: Europeana - Visas tiesības aizsargātas - Ierobežota piekļuve
ru: Europeana: права защищены - ограниченный доступ
uk: Європіана: Права захищені - Обмежений доступ

source: Europeana: Rights Reserved - Paid Access
de: Europeana - Alle Rechte vorbehalten - Kostenpflichtiger Zugang
fi: Europeana - Rajoitetut käyttöoikeudet – tarkasteltavissa maksua vastaan
fr: Europeana - Droits réservés - Accès payant
gl: Europeana: Dereitos reservados - Acceso de pago
lv: Europeana - Visas tiesības aizsargātas - Maksas pieeja
ru: Europeana: права защищены - платный доступ
uk: Європіана: Права захищені - Платний доступ

source: Europeana: Unknown copyright status
de: Euroepana: unbekannter Urheberrechtsstatus
lv: Europeana: Autortiesību statuss nezināms
ru: Europeana: правовой статус неизвестен
uk: Європіана: Невідомий статус прав власності

source: Europeana Providers
lv: Europeana piegādātāji
uk: Постачальники Європіана

source: Follow us
de: Folgen Sie uns
fi: Seuraa meitä
fr: Suivez-nous
gl: Siga connosco
lv: Seko mums
ru: Следуйте за нами
uk: Слідуйте за нами

source: Europeana - Storyline and credits
de: Europeana - Inhalt und Beteiligte
fi: Europeana - Juoni ja tekijätiedot
fr: Europeana - Plan et crédits
gl: Europeana - Guión e créditos
lv: Europeana - sižets un ieguldījumi
ru: Europeana - основные сюжеты и рубрики
uk: Європіана - історія та дійові особи

source: Descartes
lv: Dekarts
ru: Декарт
uk: Декарт

source: The best place to start is with
de: Der beste Ausgangspunkt ist
fi: Videon alussa esiintyy
fr: Le meilleur point de départ est
gl: O mellor punto para empezar é con
lv: Vislabākā vieta, kur sākt, ir ar
ru: Лучше всего начать с
uk: Найкраще місце щоб розпочати із

source: Rene Descartes
fr: René Descartes
lv: Renē Dekartu,
ru: Рене Декарта
uk: Рене Декарт

source: the man who made thinking central to our experience of the world. Cogito ergo sum wrote Descartes in 1644 in his Principia Philosophiae: I think, therefore I am. Descartes was the father of modern philosophy, and one of the great European thinkers of his time, writing in French and Latin, working and publishing in the Netherlands.
de: der Mann, der das Denken ins Zentrum unseres Erlebens der Welt rückte. Cogito ergo sum schrieb Descartes 1644 in seinen Principia Philosophiae: Ich denke, also bin ich. Descartes ist der Vater der modernen Philosophie und einer der großen europäischen Denker seiner Zeit. Er schrieb auf Französisch und Latein, arbeitete und publizierte in den Niederlanden.
fi: joka nosti ajattelun keskeiseksi osaksi kokemustamme maailmasta. ”Cogito ergo sum” (”ajattelen, siis olen”), kirjoitti Descartes vuonna 1644 teoksessaan Filosofian periaatteet. Descartes oli nykyaikaisen filosofian isä ja aikansa huomattavimpia eurooppalaisia ajattelijoita. Hän kirjoitti teoksensa ranskaksi ja latinaksi sekä työskenteli ja julkaisi Alankomaissa.
fr: l'homme qui a placé la pensée au fondement de notre perception du monde. Cogito Ergo Sum, écrivait Descartes en 1644 dans son Principia Philosophiae : Je pense, donc je suis. Descartes est le père de la philosophie moderne, et l'un des plus grands penseurs européens de son temps, écrivant en français et en latin, travaillant et publiant aux Pays-Bas.
gl: o home que nos fixo pensar centrados na nosa experiencia do mundo. Descartes escribiu en 1644 no seu Principia Philosophiae, Cogito ergo sum: penso, logo existo. Descartes foi o pai da filosofía moderna e un dos grandes pensadores europeos da época; escribía en francés e latín e traballaba e publicaba nos Países Baixos.
lv: cilvēku, kurš padarīja domāšanu par galveno veidu, kā mēs uztveram pasauli. Dekarts 1644. gadā savā "Principia Philosophiae" rakstīja: "Corgito ergo sum" ("Es domāju, tātad esmu"). Dekarts bija modernās filozofijas tēvs un viens no sava laikmeta diženākajiem domātājiem Eiropā; viņš rakstīja franču un latīņu valodā, strādāja un publicēja savus darbus Nīderlandē.
ru: человека, который сделал мысль центром нашего познания мира. Cogito Ergo sum пишет Декарт в 1644 году в его трактате «Первоначала философии»: Мыслю, следовательно, существую. Декарт является отцом современной философии, и одним из великих европейских мыслителей своего времени. Он писал на французском языке и латыни, а работал и издавался в Нидерландах.

source: Newton
lv: Ņūtons
ru: Ньютон
uk: Ньютон

source: He defined laws of reflection and refraction, worked on the structure of the brain, the new physics and mathematics. He was a major influence on
de: Er definierte die Gesetze der Reflektion und Lichtbrechung, arbeitete über die Struktur des Gehirns und Fragen der Physik und Mathematik. Er beeinflusste stark
fi: Descartes määritteli heijastus- ja taitekulmiin liittyviä lakeja, selvitti aivojen rakennetta ja työskenteli nykyaikaisen fysiikan ja matematiikan parissa. Hänellä oli huomattava vaikutus
fr: Il a défini les lois de la réflexion et de la réfraction, travaillé sur la structure du cerveau, les nouvelles sciences physiques et les mathématiques. Il a eu une influence majeure sur
gl: Definiu as leis da reflexión e a refracción, traballou nas estruturas do cerebro, a nova física e matemática. Foi unha gran influencia en
lv: Viņš definēja refleksijas un refrakcijas likumus, pētīja smadzeņu struktūru, jauno fizikas un matemātikas zinātni. Viņu lielā mērā ietekmēja
ru: Он определил законы отражения и преломления, работал над структурой головного мозга, новой физикой и математикой. Он имел существенное влияние на
uk: Він сформулював закони рефлекції та рефракції, працював над описом структури мозоку, новітніх фізики та математики. Він надав великий вплив на

source: Isaac Newton
fi: Isaac Newtoniin
lv: Īzaks Ņūtons
ru: Исаака Ньютона
uk: Ісаак Ньютон

source: whose laws of gravity were famously inspired by watching an apple fall. Newton's three laws of motion were published in 1687 in his
de: dessen Gravitationstheorie bekanntermaßen durch die Beobachtung eines fallenden Apfels inspiriert wurde. Newtons drei Grundgesetze der Bewegung wurden 1687 in seinen...veröffentlicht
fi: joka kuuluisan tarinan mukaan keksi painovoiman lait nähtyään omenan putoavan puusta. Newtonin kolme mekaniikan peruslakia julkaistiin vuonna 1687 teoksessa
fr: dont les lois de la gravité ont été inspirées par la célèbre chute d'une pomme. Les trois lois du mouvement de Newton furent publiées en 1687 dans le
gl: as leis da gravidade do que se inspiraron na famosa caída da mazá. As tres leis do movemento de Newton publicáronse en 1867 en
lv: kuru uz gravitācijas likumu radīšanu iedvesmoja krītoša ābola vērošana. Ņūtona trīs kustības likumi tika publicēti 1687. gadā viņa darbā
ru: чьи законы тяготения были вдохновлены набдлюдением за падением яблока. Три закона движения Ньютона были опубликованы в 1687 в его работе
uk: чиї закони гравітації відмінно надихались спостереженням за падінням яблука. Три постулати руху Ньютона було опубліковано у 1687 році в його

source: Philosophiae Naturalis Principia Mathematica
lv: "Dabas filosofijas matemātiskie principi"
ru: Математические начала натуральной философии
uk: Філософія Математики Принципів Натурализму

source: Darwin
lv: Darvins
ru: Дарвин
uk: Дарвін

source: The apple is the symbol of another fall; that of Adam and Eve, who on eating the fruit of the Tree of Knowledge of Good and Evil are banished from Eden. The fundamental challenge to the story of the Creation and the Fall is the Theory of Evolution, set out by
de: Der Apfel ist auch das Symbol eines anderes Fallens, demjenigen von Adam und Eva, die wegen des Essens einer Frucht vom Baum der Erkenntnis von Gut und Böse aus dem Paradies vertrieben werden. Die grundlegende Herausforderung der Genesis stellt die Evolutionstheorie dar, die von
fi: Omenaan liittyy myös muita tarinoita. Esimerkiksi Aatami ja Eeva karkotettiin Eedenin puutarhasta näiden syötyä hedelmää Hyvän ja pahan tiedon puusta. Luomiskertomuksen ja lankeamisen tärkein haastaja on evoluutioteoria, jonka kehitti
fr: La pomme est le symbole d'une autre chute : celle d'Adam et Eve, qui, en mangeant le fruit de l'Arbre de Connaissance du Bien et du Mal sont chassés de l'Eden. Le défi fondamental à l'histoire de la création et de la chute est la Théorie de l'Evolution, émise par
gl: A mazá é o símbolo doutra caída, a de Adán e Eva, que ao comer o froito da Árbore do Coñecemento do Ben e do Mal foron expulsados do Paraíso. O reto fundamental para a historia da Creación e a Caída é a Teoría da Evolución, exposta por
lv: Ābols ir vēl viena kritiena simbols – Ādama un Ievas kritiena simbols, kuri, ēdot no laba un ļauna atzīšanas koka, tiek izraidīti no Ēdenes. Radīšanas un grēkā krišanas stāstu būtiski apstrīd evolūcijas teorija, ko izstrādāja
ru: Яблоко является символом и другого падения - грехопадения Адама и Евы, которые отведав плод Дерева познания добра и зла были изгнаны из Эдема. Основным вызовом рассказам о Сотворении и Грехопадении является Теория эволюции, сформулированная
uk: Яблуко, є символом іншого падіння; так Адам та Єва, які з'їли фрукт із дерева Пізнання Добра та Зла, були вигнані із Едена. Фундаментальні виклики в історії Створення та Падіння Теорії Єволюції, започатковані

source: Charles Darwin
lv: Čārlzs Darvins
ru: Чарльзом Дарвином
uk: Чарльз Дарвін

source: in his famous 1859 book
de: in seinem berühmten Buch von 1859
fi: kuuluisassa, vuonna 1859 ilmestyneessä kirjassaan
fr: dans le livre célèbre de 1859
gl: no seu famoso libro de 1859,
lv: savā slavenajā 1859. gada grāmatā
ru: в его известной книге
uk: в його видатній книзі 1859 року

source: On the Origin of Species
de: Über die Entstehung der Arten entwickelte.
fi: Lajien synty
fr: De l'origine des espèces
gl: Sobre a Orixe das Especies
lv: "Sugu izcelšanās"
ru: О происхождении видов
uk: Походження видів

source: Darwin recognised that species were not static, but evolved to improve their chances of survival. His theories began to develop while he was the naturalist and geologist on board the ship Beagle, on a 5 year voyage surveying the coast of South America.
de: Darwin erkannte, dass die Arten nicht statisch sind, sondern sich verändern, um ihre Überlebenschancen zu verbessern. Seine Theorien entstanden während der 5-jährigen Reise entlang der südamerikanischen Küste an Bord der Beagle, an der er als Naturkundler und Geologe teilnahm.
fi: Darwin ymmärsi, että lajit eivät pysykään muuttumattomina, vaan ne kehittyvät parantaakseen selviytymismahdollisuuksiaan. Darwinin teoria sai alkunsa, kun hän oli mukana luonnontieteilijänä ja geologina viisi vuotta kestäneellä merimatkalla Beagle-laivalla, joka kartoitti Etelä-Amerikan rannikkoa.
fr: Darwin reconnaissait que les espèces ne sont pas statiques, mais ont évolué pour améliorer leurs chances de survie. Il a commencé à développer ses théories lors de sa mission comme naturaliste et géologue à bord du Beagle, au cours d'un voyage de 5 ans d'étude de la côte sud-américaine.
gl: Darwin recoñeceu que as especies non eran estáticas, senón que evolucionaban para mellorar a posibilidades de sobrevivir. Comezou a desenvolver as súas teorías mentres se atopaba a bordo do buque Beagle como naturalista e xeólogo, nunha viaxe de 5 anos para cartografiar a costa de Sudamérica.
lv: Darvins atzina, ka sugas nav statiskas, bet gan attīstās, lai uzlabotu izdzīvošanas iespējas. Viņš savas teorijas sāka attīstīt laikā, kad kā dabaszinātnieks un ģeologs ar kuģi "Beagle" piecus gadus apceļoja Dienvidamerikas piekrasti.
ru: Дарвин признал, что виды не статичны, а в процессе развивались чтобы повысить свои шансы на выживание. Его теории начали развиваться в то время, как он будучи натуралистом и геологом на корабле Beagle, изучал побережье Южной Америки во время его 5летнего плавания.
uk: Дарвін визнав, що види не є статичними, але розвивалися щоб поліпшити свої шанси на виживання. Його теорія почала розвиватися, в той час як він був натуралістом та геологом на борту судна Бігл, впродовж 5 років подорожів зйомки узбережжя Південної Америки.

source: Wedgwood
lv: Vedžvuds
ru: Веджвуд
uk: Веджвуд

source: Darwin's genius was the product of an English family of talent and reputation. He was the grandson of
de: Darwins Geist war das Produkt einer talentierten und anerkannten englischen Familie. Er war der Enkel von
fi: Darwinin nerokkuus oli perua eräältä lahjakkaalta ja kuuluisalta englantilaiselta suvulta. Darwinin isoisä nimittäin oli
fr: Le génie de Darwin est le fruit d'une famille anglaise réputée et pleine de talent. Il était le petit-fils
gl: O xenio de Darwin foi o produto dunha familia inglesa de talento e reputación. El era o neto de
lv: Apdāvinātais Darvins bija dzimis talantīgā un cienījamā angļu ģimenē. Viņš bija
ru: Талант и высокая репутация семьи в английском обществе стали основой гениальности Дарвина. Он был внуком
uk: геній Дарвіна був продуктом англійського родинного талану та репутації. Він був онуком

source: Josiah Wedgwood
lv: Džosajas Vedžvuda
ru: Джозайя Веджвуд
uk: Джошуа Веджвуд

source: one of the great entrepreneurs of the industrial revolution. Taking inspiration from Greek, Etruscan and Roman styles, especially the Portland Vase, he created a range of neo-classical pottery that delighted the new English merchant classes, keen to display their sophistication with references to design classics. Wedgwood used scientific innovation, factory techniques of mass production and the new canal network of the UK to transport his fragile wares to the new consumers of the growing towns and cities.
de: einem der großen Unternehmer während der industriellen Revolution. Inspiriert vom griechischen, etruskischen und römischen Stil, insbesondere der Portlandvase, kreierte er eine Serie von neo-klassizistischer Keramik, die die aufstrebende englische Kaufmannsschicht begeisterte. Ihnen gefiel es, ihre Kultiviertheit durch Anspielungen auf Design-Klassiker zu zeigen. Wedgwood nutzte neueste wissenschaftliche Erkenntnisse, Fabrikationstechniken der Massenproduktion und das neue Kanalsystem Großbritanniens, um seine fragilen Waren zu den neuen Kunden der wachsenden Städte zu transportieren.
fi: joka oli eräs merkittävimmistä teollisuusvallankumoukseen osallistuneista yrittäjistä. Hän inspiroitui kreikkalaisten, etruskien ja roomalaisten tyyleistä, etenkin nk. Portlandin vaasista, ja loi uusklassista keramiikkaa, johon Englannin uuden kauppiasluokan edustajat ihastuivat, sillä he halusivat osoittaa sivistyneisyyttään antiikkiin viittavilla esineillä. Wedgwood hyödynsi uusia tieteellisiä keksintöjä, teollista massatuotantomenetelmää ja Yhdistyneen kuningaskunnan uutta kanavaverkostoa, jonka kautta hän pystyi kuljettamaan hauraita tuotteitaan kasvavien kaupunkien uusille kuluttajille.
fr: l'un des plus grands entrepreneurs de la révolution industrielle. S'inspirant des styles grecs, étrusques et romains, spécialement du vase Portland, il créa une gamme de poterie néo-classique que s'arrachait la nouvelle classe des marchands anglais, enclins à faire étalage de leur sophistication avec des références aux styles classiques. Wedgwood utilisa l'innovation scientifique, les techniques industrielles de la production de masse et les nouveaux réseaux de canaux du Royaume-Uni pour transporter ses biens fragiles vers les nouveaux consommateurs des villes et villages en pleine croissance.
gl: un dos grandes empresarios da revolución industrial. Tomando a inspiración dos estilos grego, etrusco e romano, especialmente do Vaso de Portland, creou unha serie de cerámica neoclásica que fixo as delicias das novas clases de mercadores ingleses, desexoso de mostrar o seu sofisticación con referencias a clásicos do deseño. Wedgwood utilizou a innovación científica, as técnicas das fábricas de produción masiva e a nova rede de canles do Reino Unido para transportar as súas fráxiles mercancías ata os novos consumidores das cidades en crecemento.
lv: ievērojamā rūpnieciskās revolūcijas laikmeta uzņēmēja, mazdēls. Iedvesmojoties no grieķu, etrusku un romiešu stila, jo īpaši no Portlendas vāzes, viņš radīja neoklasiskus keramikas traukus, kas sajūsmināja jauno angļu tirgotāju šķiru, kas vēlējās demonstrēt savu izsmalcinātību ar atsaucēm uz dizaina klasiku. Vedžvuds izmantoja zinātnisko inovāciju, rūpnieciskās masu produkcijas ražošanas tehnoloģiju un Apvienotās Karalistes jauno kanālu tīklu, lai transportētu savas trauslās preces jauniem pircējiem augošajās pilsētās un lielpilsētās.
ru: одного из великих предпринимателей индустриальной революции. Вдохновленный греческой, этрусской или римской стилизациями, в особенности Портлендской вазой, он создал ряд неоклассической посуды, стремясь показать ее утонченность и ссылаясь на дизайн классики. Его посуда пользовалась большой популярностью в купеческих кругах.

source: Abolition
de: Aufhebung der Sklaverei
fi: Abolitionismin kannattaja
gl: Abolición
lv: Verdzības atcelšana
ru: Отмена рабства
uk: Відміна

source: A philanthropic employer, Wedgwood was also an early support of
de: Als philanthropischer Arbeitgeber war Wedgwood außerdem ein früher Unterstützer der
fi: Sen lisäksi, että Wedgwood oli hyväntekeväisyyttä harrastava työnantaja, hän oli myös tunnettu orjuuden vastustaja eli
fr: Patron philanthrope, Wedgwood fut aussi un défenseur avant-gardiste de
gl: Empresario filantrópico, Wedgwood vai ser tamén dos primeiros en apoiar a abolición.
lv: Filantropiskais darba devējs Vedžvuds jau pašā sākumā atbalstīja
ru: Будучи человеколюбивым работодателем, Веджвуд был среди начальнрано поддерживал
uk: Філантропичний працівник, Веджвуд був також ранньою підтримкою

source: abolition
de: Aufhebung der Sklaverei
fi: abolitionismin kannattaja
fr: l'abolition
gl: abolición
lv: verdzības atcelšanu
ru: отмену рабства
uk: відміна
