Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Inspired by a homonymous short story by Edgar Allan Poe, the illustration depicts the heartless heroine Ligeia drawn in pen and ink. On the back an inscription handwritten by the author: &ldquo;In the excitement of my opium dreams (for I was habitually fettered in the shackles of the drugs. I would call aloud upon her name, during the silence of the night, or among the sheltered recesses of the glens by day.&rdquo;
de: Inspiriert von der gleichnamigen Kurzgeschichte von Edgar Allan Poe stellt die Illustration die herzlose Heldin Ligeia dar, gezeichnet Tusche. Auf der Rückseite findet sich eine handschriftliche Notiz des Autors:"In der Erregung meiner Opiumträume (denn normalerweise war ich gefesselt in den Ketten der Drogen) würde ich ihren Namen rufen, in der Stille der Nacht oder in den geschützten Vertiefungen der Täler bei Tag."
ru: Вдохновленная одноименным рассказом Эдгара Аллана По, эта иллюстрация изображает бессердечную героиню Лигейю, нарисованную пером и чернилами. На обороте надпись, начертанная рукой автора: &ldquo;В возбуждении моих опиумных грез (ибо я постоянно пребывал в оковах этого дурмана) я громко звал ее по имени как в ночном безмолвии, так и в уединении лесных лужаек среди бела дня &rdquo;

source: The church of Virgin Mary's Assumption is located at the district of Panagia (Virgin Mary), in the old city of Kavala, between the lighthouse and the square of Mohamed (Mehmet/Muhammad) Ali Pasha. It was built after 1965, over the ruins of an earlier post-Byzantine church of the 15th century. The post-Byzantine church was a three-aisled basilica with a small dome and a tall belfry, which survives until today.
de: Die Kirche der Jungfrau Mariä Himmelfahrt liegt im Distrikt Panagia (Jungfrau Maria), in der Altstadt von Kavala zwischen dem Leuchtturm und dem Platz Mohammed Ali Pasha. Sie wurde nach 1965 auf den Ruinen einer früheren spätbyzantinischen Kirche aus dem 15. Jahrhundert erbaut. Die spätbyzantinische Kirche war eine Basilika mit drei Seitenschiffen, einer kleinen Kuppel und einem hohen Glockenturm, der heute noch existiert.
ru: Церковь Успения Девы Марии расположена в районе и Панагия (Дева Мария) в старом городе Кавала, между маяком и площадью Мохамеда (Mehmet/Muhammad) Али Паша. Она была построена после 1965 года на руинах ранней пост-византийской церкви 15 в. Пост-византийская церковь была базиликой с тремя нефами, маленьким куполом и высокой колокольней, которая дожила до наших дней.

source: Hinged inr&#333; with an exterior in golden, black and red lacquer depicting a rooster and a hen. The interior is in silver lacquer and contains four eggs in white, black and golden lacquer with painted insects and vegatal motifs. The netsuke is also in white lacquer with a golden chicken. An inr&#333; is a traditional Japanese case for holding small objects, suspended from the sash of the kimono.
de: Schraubbares Inr&#333; mit einer Außenseite in goldenem, schwarzem und rotem Lack und der Darstellung eines Hahns und einer Henne. Die Innenseite ist silbern lackiert und enthält vier weiß, schwarz und golden lackierte Eier mit gemalten Insekten und Pflanzenmotiven. Das Netsuke ist ebenfalls weiß lackiert mit einem goldenen Huhn. Ein Inr&#333; ist ein traditionelles japanisches Kästchen zum Aufbewahren kleiner Dinge, das man an den Gürtel des Kimono hängt.
ru: Inr&#333; на шарнирах, снаружи отделан золотым, черным и красным лаком, на котором изображены петух и курица. Внутренняя отделка серебрянным лаком, внутри лежат четыре яйца, украшенные белым, черным и золотым лаком, на которм нарисованы насекомые и растения. Нэцке также украшен белым лаком с изображением золотого цыпленка. Inr&#333; - традиционная японская сумочка для небольших предметов, которая прикрепляется к поясу кимоно.

source: The Gemma Augustea (Gem of Augustus) is a cameo engraved gem cut from double-layered Arabian onyx stone, and is a masterpiece of the Imperial gem workshop in Rome. It is commonly believed that the gem cutter who created Gemma Augustea was either Dioscurides or one of his disciples.
de: Der Gemma Augustea (Edelstein des Augustus) ist eine Kamee, die aus einem zweilagigen arabischen Onyx geschnitten wurde. Sie ist ein Meisterstück aus der kaiserlichen Edelstein-Werkstatt in Rom. Man geht allgemein davon aus, dass Dioscurides oder einer seiner Schüler der Steinschneider war, der den Gemma Augustea geschaffen hat.
ru: Гемма Августа (Gemma Augustea) - это камея, вырезанная из двухслойного арабского оникса, это шедевр мастреской гемм Imperial в Риме. Широко распространено мнение, что огранщик, создавший Гемму Августина, был либо Диоскуридесом, либо одним из его учеников.

source: Martin Luther was a German monk, priest, professor of theology and important figure in the Protestant Reformation. This painting from 1532, was by his close friend, Lucas Cranach the Elder, a German Renaissance painter reknowned for his portraits.
de: Martin Luther war ein deutscher Mönch, Priester und Theologe und eine wichtige Person in der protestantischen Reformation. Dieses Gemälde von 1532 stammt von seinem engen Freund Lucas Cranach dem Älteren, einem deutschen Maler der Renaissance, bekannt für seine Portraits.
ru: Мартин Лютер был германским монахом, священником, профессором теологии и важной фигурой Протестантской Реформации. Эта картина 1532 г. была написана его близким другом Лукасом Кранахом Старшим, представителем немецкого ренессанса, известным своими портретами.

source: Tiles courtesy of
de: Die Kacheln werden freundlicherweise zur Verfügung gestellt von
uk: Плитка люб'язність

source: Crawford Art Gallery, a National Cultural Institution and regional art museum for Munster, is dedicated to the visual arts, both historic and contemporary. Located in the heart of Cork city, beside the Opera House, the Gallery is a critical part of Ireland's cultural and tourism infrastructure, welcoming over 200,000 visitors a year.
de: Die Crawford Art Gallery, eine nationale Kultureinrichtung und regionales Kunstmuseum für Munster, ist auf historische und zeitgenössische bildende Kunst spezialisiert. Inmitten von Cork City neben dem Opernhaus gelegen ist die Crawford Art Gallery ein wichtiger Teil von Irlands kultureller und touristischer Infrastruktur. Sie wird von rund 200.000 Personen pro Jahr besucht.
ru: Crawford Art Gallery, Национальный культурный института и региональный музея Мюнстера, посвящен визуальным искусствам, как историческим, так и современным. Расположенная в сердце города Крок, около Оперного театра, Галерея является ключевым учреждением в ирландской инфраструктуре культуры и туризма и принимает более 200 000 посетителей в год.

source: In the Swiss National Library you will find everything about Switzerland; everything which is published in the country or written by Swiss authors. Every publication, from Swiss daily newspapers to novels, from documentaries and yearbooks to official publications and geographical maps. In our two most important special collections, the Prints and Drawings Department and the Swiss Literary Archives you can find photographs, etchings, posters, postcards and manuscripts.
de: In der Schweizerischen Nationalbibliothek finden Sie alles über die Schweiz, alles, was im Land veröffentlicht oder von schweizerischen Autoren geschrieben wurde. Jede Veröffentlichung, von Tageszeitungen bis Romanen, von Dokumentationen und Jahrbüchern bis Amtsdruckschriften und geografischen Karten. In unseren beiden wichtigsten Spezialsammlungen, der Graphischen Sammlung und dem Schweizerischen Literaturarchiv, finden Sie Fotografien, Stiche, Poster, Postkarten und Handschriften.
ru: В Национальной библиотеке Швейцарии Вы найдете все о Швейцарии; все, что опубликовано в стране или написано швейцарскими авторами. Каждая публикация, от швейцарских ежедневных газет до романов, от документальных фильмов и ежегодников до официальных публикаций и географических карт. В наших двух наиболее важных специальных коллекциях Отдел Рисунка и оттисков и Швейцарские литературные архивы Вы сможете найти фотографии, гравюры, плакаты, открытки и манускрипты.

source: The Museum of Architecture of the Technische Universit&auml;t Berlin was founded in 1885 as part of the Technische Hochschule Charlottenburg. It holds a collection of drawings, prints and photographs related to architecture, predominantely by 19th and 20th century Prussian architects. The Museum is one of the oldest institutions of its kind in Europe.
de: Das Museum für Architektur der Technischen Universität Berlin wurde 1885 als Teil der Technischen Hochschule Charlottenburg gegründet. Seine Sammlung umfasst Zeichnungen, Drucke und Fotografien zur Architektur hauptsächlich preußischer Architekten des 19. und 20. Jahrhunderts. Das Museum ist eines der ältesten seiner Art in Europa.
ru: Музей архитектуры Берлинского Технического Университета был основан в 1885 году как часть Высшей технической школы Шарлоттенбурга. В нем хранятся коллекция рисунков, оттисков и фотографий, связанных с архитектурой, преимущественно из прусских архивов 19 и 20 вв. Этот музей - один из старейших в Европе институций такого типа.

source: aboutus.html
de: ueberuns.html

source: rights/terms-and-policies.html
de: rechte/bedingungen-und-richtlinien.html

source: contact.html
de: kontakt.html

source: This painting of Dragalevski monastery is by Joseph Oberbauer (1853-1926), the monastery is situated at the foot of the Vitosha mountain, close to Sofia.
de: Dieses Gemälde des Dragalevski-Klosters stammt von Joseph Oberbauer (1853-1926). Das Kloster liegt am Fuß des Vitosha-Berges nahe Sofia.
ru: Это рисунок Драгалевского монастыря Джозефа Обербауэра (1853-1926). Монастырь расположен у подножья горы Витоша, недалеко от Софии.
uk: Ця картина Драгалевського монастиря (1853-1926), монастир розположений у підніжжя гори Вітоша, біля Софії.

source: By the Atelier Madame d'Ora. Anna Pawlowa is widely regarded as one of the finest classical ballet dancers in history.
de: Aus dem Atelier Madame d'Ora. Anna Pawlowa gilt als eine der besten klassischen Ballettänzerinnen der Geschichte.
ru: Ателье мадам Д'Ора. Анна Павлова широко известна как одна из самых блестящих классических балерин в истории.

source: A Port Jackson shark and a detail of its gill. Etching by P. Mazell, dated 1789.
de: Port-Jackson-Stierkopfhai und ein Detail seiner Kiemen. Stich von P. Mazell von 1789.
ru: Акула Порта Джексон и кусок ее гребня. Гравюра П. Мазелла, 1789 г.

source: Howard Carter, was an English archaeloogist and Egyptologist famed for co-discovering Tutankhamun's tomb. Opening the sealed doorway to the burial chamber on the 16th February 1923.
de: Howard Carter war ein englischer Archäologe und Ägyptologe und wurde berühmt als Mitentdecker des Grabes des Tutanchamun. Öffnung des versiegelten Eingangs zur Grabkammer am 16. Februar 1923.
ru: Говард Картер был английским археологом и египтологом, известным за участие в открытии гробницы Тутенхамона. Открытие запечатанной двери в погребальную камеру 16 февраля 1923 г.

source: Vladimir Dimitrov (1882-1960) was a Bulgarian painter, considered to be one of the countries greatest artists. Dimitrov was born in Frolesh in 1882, and in 1903 he enrolled in Sofia's 'School of Drawing', where he was first called 'The Master'. Dimitrov was known for using bright colours in his paintings.
de: Vladimir Dimitrov (1882-1960) war ein bulgarischer Maler, der als einer der größten Künstler des Landes gilt. Dimitrov wurde 1882 in Frolesh geboren und schrieb sich 1903 in der 'Schule für Malerei' in Sofia ein, wo er 'Meister' genannt wurde. Dimitrov ist bekannt für die hellen Farben in seinen Gemälden.
ru: Владимир Димитров (1882-1960) был болгарским художником, который считался одним из самых великих художников страны. Димитров родился в Флореше в 1882 г., а в 1903 г. он поступил в "Школу рисунка" Софии, где его впервые назвали Мастером. Димитров был известен использованием ярких красок в своих картинах.
uk: Володимир Димитров (1882 - 1960) був Болгарським художником, що вирішив стати одним з найвидатніших в країні митців. Димитров народився в Флореш в 1882, та в 1903 його було зараховано до Софійської 'Художньої школи', де він був першим, кого назвали 'Майстр'. Димитров був відомим за те, що використовував яскраві фарби в своїх картинах.

source: Two warriors in armour holding sharks' teeth swords. The man on the left wears a plaited coir (coconut fibre) armour consisting of a te tuta (short shirt or jersey) with diamond-shaped motifs probably worked in black human hair, trousers, and a te otana (cuirass)
de: Zwei Krieger in Rüstung, die Schwerter aus Haifischzähnen tragen. Der Mann links trägt einen geflochtenen Coir (Kokosbast) bestehend aus einem te tuta (kurzes Hemd oder Trikot) mit Motiven in Diamantform, wahrscheinlich hergestellt aus schwarzem menschlichen Haar, Hosen und einen te otana (Brustpanzer).
ru: Два воина в доспехах, держат меси из акульих зубов. На мужчине слева надеты доспехи из сплетенных кокосовых волокон (кококсовая ткань), сотоящие из te tuta (короткая рубашка или фуфайка) с рисунком формы бриллианта, сделанным, возможно, из черных человеческих волос, штанов и te otana (панцырь)

source: Picture book in the form of a theatre, where the left and right of the back cover two ridges are created, and where the pages open from the Center. Paramount is a scene depicted with curtains and an orchestra.
de: Bilderbuch in Form eines Theaters, wobei der rechte und der linke Teil des Buchumschlags eine Erhöhung formen und sich die Seiten von der Buchmitte aus öffnen. Den Höhepunkt bildet eine Szene mit Vorhängen und einem Orchester.
ru: Книга с картинками в форме театра, в которой из левой и правой части задней части обложки сделано два ребра, а страницы открываются из центра. Особое значение имеет сцена, нарисованная с занавесом и оркестром.

source: Franceta Pre&#x161;erna (1800-1849) was a Slovene Romantic poet, considered as the Slovene national poet, his legacy in Slovenian culture is enormous, and in 1905 his monument was placed at the central squaer in Ljubjana.
de: Franceta Pre&#x161;erna (1800-1849) war ein slowenischer Poet der Romantik und gilt als slowenischer Nationalpoet. Sein Erbe in der slowenischen Kultur ist enorm, 1905 wurde ihm zu Ehren auf dem zentralen Platz in Ljubljana ein Monument errichtet.
ru: Franceta Pre&#x161;erna (1800-1849) был романтическим поэтом, который считался национальным поэтом Словении, его влияние на словенскую культуру огромно, и в 1905 г. памятник ему был размещен в центре Любляны.

source: Portrait of Jacob Maris, aged 20, the brother of the artist Matthijs Maris (1839-1917). Maris was noted for his movement away from the Realism of the Hague school, towards more symbollic expressionism.
de: Portrait von Jacob Maris im Alter von 20, dem Bruder des Künstlers Matthijs Maris (1839-1917). Maris trat durch seinen Wechsel vom Realismus der Haagschen Schule zum symbolischen Realismus in Erscheinung.
ru: Портрет Якоба Мариса в возрвсте 20 лет, брата художника Matthijs Maris (1839-1917). Марис был известен за движение от реализма гаагской школы в сторону символического экспрессионизма.

source: Photomicrograph of thin section of agate/quartz crystal. Agate is a type of quartz found in a variety of rock but characteristically associated with volcanic rock. Due to the way in which they were formed, agate rock often displays either an regimented banding pattern
de: Mikroskopfoto der dünnen Schicht eines Achats. Achat ist eine Quarzart, die zwar in einer Vielzahl von Steinen vorkommt, aber charakteristisch für Vulkangestein ist. Bedingt durch seine Entstehungsart zeigt Achatstein häufig entweder ein gebändertes Muster
ru: Фотомикрография тонкого среза критала агата/кварца. Агат - это вид кварца, который можно найти в разных скалах, по своим характеристикам похожих на скалы вулканического происхождения. Благодаря способу, с помощью которого они сформированы, агатовые скалы часто показывают либо очень правильные слои

source: Before the wedding, well-to-do Bukharan families would invite a goldsmith to their house, where he would make the jewelry for the bride, living there until the dowry preparations were completed. The jewelry was made of gold, colorful semiprecious stones, and pearls, some local and others imported, mainly from Russia.
de: Wohlhabende Familien aus Buchara laden vor einer Hochzeit einen Goldschmied ein, der den Brautschmuck herstellt und mit der Familie lebt, bis die Vorbereitungen für die Aussteuer fertig sind. Der Brautschmuck ist aus Gold, farbigen Halbedelsteinen und Perlen, manche aus der Umgebung, manche importiert, hauptsächlich aus Russland.
ru: Перед свадьбой состоятельные семьи Бухары приглашали в дом золотых дел мастера для работы над золотыми украшениями для невесты, и он жил там, пока все приготовления не будут закончены. Украшения делали из золота, разноцветных полудрагоценных камней и жемчуга, местных или привезенных, в основном, из России.

source: Pindar (gr. Pindaros) was one of the great Classical Greek poets and his famous for his poems dedicated to the Olympic champions.
de: Pindar (gr. Pindaros) war einer der großen Poeten des klassischen Griechenland und ist berühmt für seine Gedichte über die Olympiasieger.
ru: Пиндар (греч. Pindaros) был одним из великих классических поэтов Греции, он известен за поэмы, посвященные олимпийским чемпионам.

source: Milton's poetry and prose reflect deep personal convictions, a passion for freedom and self determination, and the urgent issues and political turbulence of his day.
de: Miltons Poesie und Prosa reflektieren tiefe persönliche Überzeugungen, eine Leidenschaft für Freiheit und Selbstbestimmung und die drängenden Themen und politischen Turbulenzen seiner Zeit.
ru: Поэзия и проза Мильтона отражают глубокие личные убеждения, страсть к свободе, решительность, и важные вопросы и политические волнения его времени.

source: Tsanko Lavrenov was one of the most prominent, influential and distinctive Bulgarian artists of the 20th century. A modernist influenced by the Symbolism and the Secession, best known for his cityscapes of his old town of Plovdiv.
de: Tsanko Lavrenov war einer der prominentesten, einflussreichsten und charakteristischsten bulgarischen Künstler des 20. Jahrhunderts. Ein Modernist, beeinflusst vom Symbolismus und der Sezession, berühmt für seine Stadtansichten der Altstadt von Plovdiv.
ru: Цанко Лавренов был одним из самых известных, влиятельных и отличающихся от других болгарских художников 20 века. Модернист, под влиянием символизма и раскола, наиболее известен как автор городских пейзажей его родного города Пловдив.

source: The beautiful Parnassius epaphus is a high altitude butterfly (9,000 to 13,000 ft) which is found in India. It is a member of the Snow Apollo genus Parnassius of the Papilionidae family.
de: Der schöne Parnassius epaphus ist ein Hochland-Schmetterling (9.000 bis 13.000 Fuß), der in Indien lebt. Er gehört zur Art der Apollofalter der Papilionidae-Familie.
ru: Прекрасная Parnassius epaphus - это очень длинная бабочка (от 9000 до 13000 футов), которая найдена в Индии. Это Снежный Апполон рода Parnassius, семейство Papilionidae.

source: Coloured map of the Netherlands and parts of neighboring countries. On the map is a line marking where the enemy troops had advanced in 1672-73.
de: Kolorierte Karten der Niederlande und benachbarter Staaten. Auf der Karte ist eine Linie eingezeichnet, bis wohin feindliche Truppen 1672-73 gelangt sind.
gl: Mapa coloreado dos Países Baixos e partes de países veciños. O mapa é unha liña de marcación, onde as tropas inimigas avanzaran en 1672-73.
ru: Цветная картв Нидерландов и части соседних старн. На карте есть линия, отмечающая, куда вражеские войска продвинулись в 1672 - 1673 гг.
uk: Кольорова мапа Нідерландів та частин сусідніх країн. На мапі є лінія, що відображає наступ ворожих військ у 1672-1673.

source: This oil painting from 1879, by Finnish painter Arvid Emanuel Liljelund depicts a scene where the Master EN F&auml;rling, and Dr. HA Reinholm are buying a collection of national dresses. The model posing as the peasant was Muukka Elias, who had gone on to study in D&uuml;sseldorf in 1877.
de: Dieses Ölgemälde von 1879 von dem finnischen Maler Arvid Emanuel Liljelund zeigt eine Szene, in welcher Meister E. N. F&auml;rling und Dr. H. A. Reinholm eine Sammlung landestypischer Kleidung kaufen. Für den Bauern stand Muuka Elias Modell, der 1877 zum Studium nach Düsseldorf ging.
ru: Эта картина маслом 1879 года финского художника Арвида Эмануэля Лильелунда, изображающая сцену покупки коллекции национальной одежды мастером EN F&auml;rling, и доктором Dr. HA Reinholm. Модель, одетая крестьянкой, - это Muukka Elias, которая училась в D&uuml;sseldorf в 1877 году.

source: Europa
fi: Europa-sivustolla
ru: Европа
uk: Європа

source: Malta
fr: Malte
ru: Мальта
uk: Мальта

source: Google Satellite
gl: Google Satélite
ru: Google Спутник
uk: Google Супутник

source: Google Hybrid
gl: Google Híbrido
ru: Google Гибрид
uk: Google Гібрид

source: Google Street
ru: Google Улица
uk: Google Вулиці

source: Google Physical
ru: Google Физическая карта

source: Remix
ru: Ремикс

source: Europeana API
uk: API Європіана

source: Europeana Remix
uk: Європіана Ремікс

source: Facebook
uk: Фейсбук

source: 3D
uk: 3Д

source: Europeana 1914-1918
uk: Європіана 1914-1918

source: OpenSearch
uk: Відкритий пошук

source: Eroica
gl: Heroica
uk: Героїчна

source: Milan
uk: Мілан

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec magna elit, mollis id pretium at, sodales vel leo. Nullam dolor purus, convallis non eleifend id, vestibulum a augue. In porta vulputate tempor. Vestibulum fermentum libero non metus elementum a ornare nulla fermentum. Morbi imperdiet congue arcu eget mollis. Curabitur eget augue mauris, fermentum porta magna. Aliquam ut ligula in lectus rutrum gravida ut ut metus. Maecenas sit amet elit sed erat porta laoreet nec sed odio. Etiam ut tortor nec velit pulvinar vulputate et quis est.
gl: Esta páxina require que se coloque un comentario: Lorem ipsum dolor sit amet, consectetur adipiscing elit. (...)
