Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: He was a founder member of the Society for the Abolition of the Slave Trade. His support was most memorably expressed in the cameos he produced in the 1780s, showing a chained slave with the motto Am I not a Man and a Brother? Distributed in their thousands, these became the first protest fashion accessory.
de: Er war Gründungsmitglied der Gesellschaft für die Aufhebung des Sklavenhandels. Seine Unterstützung kam in bemerkenswerter Weise durch die Gemmen zum Ausdruck, die er in den 1780er Jahren produzierte und die einen Sklaven in Ketten zeigten mit der Unterschrift "Bin ich etwa kein Mensch und Bruder?" Zu tausenden verbreitet wurden sie zum ersten Protest-Modeschmuck.
fi: Wedgwood oli yksi Society for the Abolition of the Slave Trade -järjestön perustajajäsenistä, joka pyrki lakkauttamaan orjakaupan. Hänen tukensa liikkeelle tuli selvimmin esille reliefeissä, joita hän valmisti 1780-luvulla. Ne esittivät kahlittua orjaa, ja sisälsivät tekstin ”Am I not a Man and a Brother?” (”Enkö minä ole ihminen ja veli?”). Reliefitöitä levitettiin tuhansia, ja niistä tuli protestiliikkeiden ensimmäinen muotisymboli.
fr: Il fut membre fondateur de la Société pour l'Abolition de la Traite des Esclaves. Son soutien fut exprimé de la manière la plus mémorable par les camées qu'il produisit dans les années 1780, montrant un esclave enchaîné avec le slogan "Ne suis-je pas un homme et un frère ?" Distribués par milliers, ces derniers devinrent le premier accessoire de mode engagé.
gl: Foi membro fundador da Sociedade para a Abolición de Trátaa de Escravos. O seu apoio foi expresado de forma memorable a camafeos que produciu na década de 1780, mostrando un escravo encadeado co lema: Non son eu un home e un irmán? Distribuídos por miles, convertéronse nos primeiros accesorios de moda de protesta.
lv: Viņš bija Vergu tirdzniecības atcelšanas biedrības līdzdibinātājs. Viņa atbalstu neaizmirstamu dara viņa 18. gadsimta 80. gados radītās kamejas, uz kurām bija attēlots važās iekalts vergs un uzraksts "Am I not a Man and a Brother?" ("Vai es neesmu vīrs un brālis?"). Tūkstošiem šādu kameju kļuva par pirmo protesta modes aksesuāru.
ru: Он был основателем Общества за отмену работорговли. Его убеждения наиболее запоминающимся образом выражены в камеях, которые он создал в 1780-х годах, изображающих раба в цепях, с надписью "Разве я не человек и брат?" Они распространялись тысячами и стали первым модным протестныи аксессуаром.
uk: Він був засновником руху, за скасування работоргівлі. Його підтримка більш за все запам'яталась у скульптурі з каміння, яку він створив у 1780х роках, що зображає прикутого раба з дівізом "Хіба я не людина та брат?". Витвір було поширено тисячним тиражем, що стало першим модним аксесуаром протесту.

source: Migration
fi: Muuttoliike
gl: A Migración
lv: Migrācija
ru: Миграция
uk: Міграція

source: The anti-slavery campaigners succeeded in abolishing the slave trade in 1807 and in the following years it was outlawed in the colonies of western Europe. But the ideal of equality on which it was founded continued to inspire. Over a century on, it fuelled the political aspirations that drove the colonial independence movements.
de: Die Befürworter der Aufhebung der Sklaverei erreichten 1807 die Abschaffung des Sklavenhandels, der in den darauf folgenden Jahren in den Kolonien Westeuropas gesetzlich verboten wurde. Aber das Ideal der Gleichberechtigung, auf dem die Anti-Sklaverei-Bewegung gegründet war, war noch lange nicht erreicht und bildete den politischen Antrieb für die Unabhängigkeitsbewegungen in den Kolonien im darauf folgenden Jahrhundert.
fi: Orjuudenvastaiset liikkeet onnistuivat lakkauttamaan orjakaupan vuonna 1807, jonka jälkeisinä vuosina se kiellettiin Länsi-Euroopan maiden siirtomaissa. Mutta tasa-arvon ajatus, johon myös orjakaupan lakkauttaminen perustui, inspiroi ihmisiä edelleen. Noin vuosisataa myöhemmin se kiihdytti siirtomaiden itsenäisyysliikkeiden poliittista vallantavoittelua.
fr: Les tenants des campagnes anti-esclavage réussirent à abolir la traite des esclaves en 1807 et au cours des années suivantes l'esclavagisme fut déclaré illégal dans les colonies d'Europe de l'Ouest. Mais l'idéal d'égalité sur lequel cette loi fut promulguée fit des émules. Un siècle plus tard, il alimenta les aspirations politiques des mouvements d'indépendance coloniale.
gl: Os activistas contra a escravitude conseguiron a abolición do comercio de escravos en 1807, que nos anos seguintes foi prohibido nas colonias do oeste de Europa. Pero o ideal de igualdade sobre o que se fundou continuou como fonte de inspiración. Máis dun século despois, alimentou as aspiracións políticas que impulsaron os movementos de independencia colonial.
lv: Pret verdzību vērstās kampaņas dalībnieki 1807. gadā panāca vergu tirdzniecības aizliegumu, un nākamajos gados tā tika aizliegta Rietumeiropas kolonijās. Bet vienlīdzības ideāls, kas bija kampaņas pamatā, turpināja iedvesmot. Gadsimta garumā tas veicināja politiskos centienus, kas deva sparu koloniālajām neatkarības kustībām.
ru: Активисты движения против рабства добились успеха в отмене работорговли в 1807 году, а впоследующие годы это распространилось на колонии западной Европы. Но идеалы равенства, на которых это было основано, продолжали оказывать свое влияние. Через столетие это стало политической основой освободительных движений в колониях.
uk: Борцям кампаній проти рабства вдалось припинити торгівлю рабами в 1807 році та в наступні роки вона була проголошена поза законом у всіх колоніях західної Європи. Але ідеал рівності, на яких вона була заснована продовжує надихати. Наступного століття, рух підживлюється політичніми устремліннями, що допомогли колоніальному руху за незалежність.

source: from the former colonies in recent decades has pushed concern for equality of opportunity up the political agenda as Europe has become increasingly diverse.
de: aus den ehemaligen Kolonien ließ in den letzten Jahrzehnten mit der zunehmenden Vielfältigkeit Europas Fragen der Chancengleichheit ganz oben auf die politische Agenda gelangen.
fi: viime vuosikymmeninä entisistä siirtomaista Eurooppaan on nostanut huolen tasa-arvoisista mahdollisuuksista osaksi poliittista keskustelua samalla kun Euroopan kulttuurinen monimuotoisuus on kasvanut entisestään.
fr: Dans les anciennes colonies, au cours des dernières décennies, la question de l'égalité des droits prit de l’importance dans le paysage politique à un moment où l'Europe se faisait de plus en plus diverse
gl: das antigas colonias nas últimas décadas impulsou que a igualdade de oportunidades sitúese na axenda política mentres Europa converteuse cada vez máis diversa.
lv: no iepriekšējām kolonijām pēdējos gadu desmitos, Eiropai kļūstot aizvien atšķirīgākai, politiskajā līmenī ir radījusi bažas par iespēju vienlīdzību.
ru: из бывших колоний в последние десятилетия встал вопрос о равенстве возможностей, который становился политической повесткой по мере того, как Европа становилась все более разнообразной.
uk: із колишніх колоній в останні десятиріччя підштовхнула турбота про рівність можливостей у політичному порядку деному, оскільки Європа стає все більш різноманітною.

source: Bridgetower
lv: Bridžtauers
uk: Тауэрский міст

source: Talented Europeans of African descent were making their mark in the capitals of Europe even as the abolition movement was gathering supporters.
de: Talentierte Europäer afrikanischer Herkunft setzten in den Metropolen Europas Zeichen, gerade als die Bewegung zur Aufhebung der Sklaverei mehr Unterstützer fand.
fi: Lahjakkaat, afrikkalaista alkuperää olevat eurooppalaiset loivat mainetta Euroopan pääkaupungeissa jo silloin kun orjuudenvastainen liike vasta keräsi kannattajia.
fr: De talentueux européens d'origine africaine imprimaient leur marque sur les capitales européennes à une époque où le mouvement abolitionniste ne faisait que réunir des soutiens.
gl: Virtuosos europeos de ascendencia africana deixaron a súa pegada nas capitais de Europa, ata cando o movemento abolicionista estaba aínda reunindo partidarios.
lv: Talantīgi afrikāņu izcelsmes eiropieši guva panākumus Eiropas galvaspilsētās pat tad, kad verdzības atcelšanas kustība pulcināja savus atbalstītājus.
ru: Талантливые европейцы африканского происхождения имели успех в столицах Европы еще тогда, когда освободительное движение только набирало сторонников.
uk: Талановиті європейці африканського походження робили свій вклад у столицях Європи, навіть підчас скасування руху.

source: was the Polish-born son of a West Indian servant of the
de: war der in Polen geborene Sohn eines westindischen Dienstboten von
fi: syntyi Puolassa, hänen isänsä oli länsi-intialainen palvelija, jonka isäntä oli
fr: né Polonais, était le fils d'un serviteur antillais du
gl: era o fillo nacido en Polonia dun funcionario das Indias Occidentais que servía ao
lv: bija dzimis Polijā, Rietumindijas izcelsmes kalpa ģimenē, kurš kalpoja
ru: был рожденным в Польше сыном слуги из Вест-Индии
uk: був народжений у Польші син Західно Індіанського службовця

source: Prince Esterh&aacute;zy
de: Prinz Esterhazy,
fi: ruhtinas Esterházy
fr: Prince Esterházy
gl: príncipe Esterházy,
lv: princim Esterhāzi
ru: Принц Esterh&aacute;zy
uk: Принц Естерхазі

source: Joseph Haydn's Hungarian patron. He was a musical prodigy whose talent was quickly spotted, and he made his debut in Paris at the age of 9. One reviewer noted his talent is one of the best replies one can give to philosophers who wish to deprive people of his nation and his colour of the opportunity to distinguish themselves in the arts.
de: dem ungarischen Gönner von Joseph Haydn. Er war ein musikalisches Wunderkind, dessen Talent schnell entdeckt wurde, und er hatte mit 9 Jahren sein Debut in Paris. Ein Kritiker bemerkte, sein Talent sei eine der besten Antworten, die man solchen Philosophen geben kann, die den Menschen seiner Nation und seiner Hautfarbe die Möglichkeit aberkennen möchten, sich in den Künsten auszuzeichnen.
fi: Joseph Haydnin unkarilainen suojelija. Bridgetower oli musiikin ihmelapsi, jonka lahjakkuus huomattiin pian. Bridgetower esiintyi julkisesti ensimmäisen kerran Pariisissa yhdeksänvuotiaana. Erään kriitikon mielestä Bridgetowerin lahjakkuus oli paras vastine niille filosofeille, jotka halusivat riistää ihmisiltä mahdollisuuden ilmaista itseään taiteellisesti näiden kotimaan tai ihonvärin perusteella.
fr: patron hongrois de Joseph Haydn. Prodige musical dont le talent fut rapidement découvert, il fit ses débuts à Paris à l'âge de 9 ans. Un critique affirma que son talent était l'une des meilleures réponses que l'on pouvait opposer aux philosophes qui souhaitaient interdire aux personnes de sa nation et de sa couleur la possibilité de se distinguer dans les arts.
gl: patrón húngaro de Joseph Haydn. Era un prodixio musical que foi descuberto rapidamente, e fixo o seu debut en París á idade de 9 anos. Un crítico sinalou que o seu talento era unha das mellores respostas que se pode dar aos filósofos que queren privar á xente da súa nación e a súa cor da oportunidade de distinguirse nas artes.
lv: Jozefa Haidna Ungārijas patronam. Viņš bija muzikāls retums, kura talantu ātri pamanīja un kurš debitēja Parīzē deviņu gadu vecumā. Kāds kritiķis atzīmēja, ka viņa talants ir viena no labākajām atbildēm, ko var sniegt filozofiem, kuri vēlas atņemt cilvēkiem viņu valsti un iespēju apliecināt sevi mākslā.
ru: Венгерский патрон Иосифа Гайдна. Он был музыкально одаренным ребенком, чей талант был рано отмечен. Он дебютировал в Париже в возрасте 9 лет. Один обозреватель заметил, что его талант - это один из лучших ответов философам, которые хотят лишить люлей его национальности и цвета кожи возможностей реализовать себя в искусствах.
uk: Йозефа Гайдна Угорського покровителя. Він був музичним вундеркіндом чий талан був швидко помічений, та він виконав свій дебют в Парижі у віці 9 років. Один рецензент відзначив його талант є однією з найкращіх відповідей, що можуть дати філософам, що бажають позбавити народ його країни та її колір можливості відзначитись у мистецтві.

source: Beethoven
lv: Bēthovens
ru: Бетховен
uk: Бетховен

source: By 1803, Bridgetower was giving the premiere of
de: 1803 war die Uraufführung von .... durch Bridgetower.
fi: Vuonna 1803 Bridgetower oli mukana
fr: En 1803, Bridgetower faisait la première de
gl: En 1803, Bridgetower estreou a
lv: 1803. gadā Bridžtauers piedalījās
ru: К 1803 году Bridgetower давал премьеру
uk: До 1803, Тауерський міст давав прем'єру

source: Beethoven's Kreutzer sonata (Op.47)
de: Beethovens Kreutzer-Sonate (Op. 47)
fi: Beethovenin Kreutzer-sonaatin (Op. 47)
fr: de la Sonate à Kreutzer de Beethoven (Op.47)
gl: sonata Kreutzer (Op. 47) de Beethoven.
lv: Bēthovena "Kreicera sonātes" (Op. 47) pirmatskaņojumā
ru: Крейцеровой сонаты Бетховена (оп. 47)
uk: Крейцерова соната Бетховена (оп. 47)

source: He played the violin part, Beethoven the piano. So delighted was Beethoven with the performance that he initially dedicated the sonata to Bridgetower and gave him his tuning fork.
de: Er spielte den Violinen-Part, Beethoven das Klavier. Beethoven war derart angetan von der Darbietung, dass er die Sonate zunächst Bridgetower widmete und ihm seine Stimmgabel schenkte.
fi: ensiesityksessä. Hän soitti viuluosuuden ja Beethoven soitti pianoa. Beethoven oli niin ihastunut Bridgetowerin esiintymiseen, että hän omisti alun perin sonaatin Bridgetowerille ja antoi tälle äänirautansa.
fr: Il joua la partie violon et Beethoven la partie piano. Beethoven fut tellement impressionné par son jeu qu'il dédia d'abord sa sonate à Bridgetower et lui offrit son diapason.
gl: El tocaba o violín e Beethoven o piano. Beethoven quedou tan encantado coa interpretación que inicialmente dedicou a sonata a Bridgetower e regaloulle a súa diapasón.
lv: Viņš spēlēja vijoli, bet Bēthovens – klavieres. Bēthovenam sniegums tik ļoti patika, ka viņš sākotnēji veltīja šo sonāti Bridžtaueram un uzdāvināja viņam savu kamertoni.
ru: Он играл на скрипке, Бетховен на фортепьяно. Бетховен был так доволен исполнением, что он первоначально посвятил сонату Бриджтауну и дал ему свой камертон.
uk: Він грав партію віолончелі, а Бетховен грав партію піаніно. Таким чином, Бетховен був задіяний у виставі, яку він спочатку присвятив Тауерському мосту та відав йому свій камертон.

source: Ludwig van Beethoven
lv: Ludvigs van Bēthovens
ru: Людвиг ван Бетховен
uk: Людвіг ван Бетховен

source: is the greatest of the Romantic composers: his Third Symphony, the
de: ist der größte romantische Komponist: seine Dritte Symphonie, die
fi: on merkittävin romantiikan kauden säveltäjä. Hänen kolmas sinfoniansa,
fr: est le plus célèbre des compositeurs de la période romantique : la Troisième Symphonie,
gl: é o máis grande dos compositores románticos: a súa Terceira Sinfonía, a
lv: ir izcilākais romantisma stila komponists. Viņa Trešā simfonija
ru: - величайший композитор - романтик; его Третья симфония
uk: є видатними Романтичними композиторами: його Третя Симфонія,

source: was originally dedicated to
de: war ursprünglich...gewidmet,
fi: oli aluksi omistettu
fr: a été originellement dédicacée à
gl: foi dedicada orixinalmente a
lv: sākotnēji tika veltīta
ru: была первоначально посвящена
uk: була надана до

source: Napoleon
fi: Napoleonille
gl: Napoleón
lv: Napoleonam,
ru: Наполеону
uk: Наполеон

source: who he believed ushered in an age of democracy and republican ideals. When Napoleon fell short, Beethoven scratched the dedication from the manuscript so forcefully he tore a hole through the paper.
de: von dem er glaubte, er leite ein Zeitalter der Demokratie und der republikanischen Ideale ein. Als Napoleon diesen Erwartungen nicht entsprach, kratzte Beethoven die Widmung so heftig vom Manuskript ab, dass er ein Loch in das Papier riss.
fi: jonka Beethoven uskoi edistävän demokratiaa ja tasavaltalaisaatteita. Kun Napoleon ei vastannutkaan näihin odotuksiin, Beethoven pyyhki omistuskirjoituksen partituurista niin voimallisesti että paperiin tuli reikä.
fr: qui selon lui a ouvert la voie à une ère démocratique et aux idéaux républicains. Lorsque Napoléon tomba, Beethoven raya la dédicace du manuscrit si fort qu’il en troua le papier.
gl: , que segundo el marcara o comezo dunha era de democracia e ideais republicanos. Cando Napoleón non o fixo, Beethoven rascou a dedicación do manuscrito con tanta forza que fixo un buraco no papel.
lv: kurš, kā komponistam šķita, bija demokrātijas un republikāņu ideālu iemiesojums. Kad Napoleons cieta sakāvi, Bēthovens nosvītroja veltījuma vārdus manuskriptā ar tādu spēku, ka izplēsa papīrā caurumu.
ru: , который, как он думал, возвещал век демократии и республиканских идей. Когда Наполеон не оправдвл ожиданий, Бетховен стер посвящение из рукописи с такой силой, что проделал дыру в бумаге.

source: Rossini
lv: Rosīni
ru: Россини
uk: Росіні

source: Beethoven's genius was felt across Europe and had a profound influence on the succeeding generation of composers, including
de: Beethovens Geist erfasste ganz Europa und hatte einen starken Einfluss auf die nachfolgende Generation von Komponisten, einschließlich
fi: Beethovenin nerokkuus tunnustettiin ympäri Euroopan, ja hänellä oli syvä vaikutus myöhempiin säveltäjiin, kuten
fr: Le génie de Beethoven s'est fait ressentir dans toute l'Europe et a profondément influencé les générations de compositeurs suivantes, comme
gl: O xenio de Beethoven sentiuse en toda Europa e tivo unha profunda influencia na xeración seguinte de compositores, incluído
lv: Bēthovena talants iespaidoja visu Eiropu un spēcīgi ietekmēja nākamo komponistu paaudzi, tostarp
ru: Гений Бетховена был известен по всей Европе и оказал глубокое влияние на следующее поколение композиторов, включая
uk: Геній Бетховена, відчувався по всій Європі та мав глубокий вплив на наступні покоління композиторів, включно

source: Gioachino Antonio Rossini
fi: Gioachino Antonio Rossiniin.
lv: Džoakīno Antonio Rosīni
ru: Джоакино Антонио Россини
uk: Джоакіно Антоніо Росіні

source: Rossini travelled to Vienna in 1822, where he met the master. His reverence was such that he asked for Beethoven's Funeral March to be played at his burial in Paris.
de: Rossini reiste 1822 nach Wien, wo er seinen Meister traf. Seine Verehrung war so groß, dass er verfügte, dass zu seiner Beerdigung in Paris Beethovens Trauermarsch gespielt werden solle.
fi: Rossini matkusti Wieniin vuonna 1822, jossa hän tapasi mestarinsa. Hän kunnioitti Beethovenia niin suuresti, että halusi Pariisissa järjestettyjen hautajaistensa musiikiksi Beethovenin hautajaismarssin.
fr: Rossini voyagea à Vienne en 1822, où il rencontra le maître. Son admiration était telle qu'il avait demandé que l'on joue la Marche Funèbre de Beethoven pour de son enterrement à Paris.
gl: Rossini viaxou a Viena en 1822, onde coñeceu ao mestre. A súa reverencia por el foi tal que pediu que se interpreta a Marcha fúnebre de Beethoven no seu funeral en París.
lv: 1822. gadā Rosīni devās uz Vīni, kur viņš tikās ar meistaru. Rosīni godbijība bija tik liela, ka viņš lūdza, lai viņa bērēs Parīzē tiktu spēlēts Bēthovena Bēru maršs.
ru: В 1822 году Россини приехал в Вену, где он встретил мастера. Его уважение было столь глубоким, что он попросил, чтобы Похоронный марш Бетховена играли на его похоронах в Париже.
uk: Росіні подорожував до Відню в 1822, де він зустрів мастера. Його повага була настільки глибокою, що він замовив зіграти Похоронний Марш Бетховену на своїх похоронах в Парижі.

source: Rossini's popularity continued into the 20th century. The most famous diva of the time,
de: Rossinis Popularität dauerte bis in das 20. Jahrhundert hinein an. Die berühmteste Diva dieser Zeit,
fi: Rossinin suosio jatkui 1900-luvulle saakka. Aikakauden kuuluisin diiva,
fr: La popularité de Rossini se poursuivit jusqu'au 20ème siècle. La plus célèbre diva de l'époque
gl: popularidade de Rossini continuou no século XX. A diva máis famosa da época,
lv: Rosīni popularitāte turpinājās arī 20. gadsimtā. Visslavenākā tā laika dīva,
ru: Популярность Россини продолжалась в 20-м веке. Наиболее известная звезда того времени,
uk: Популярність Росіні продовжувалась і в 20му сторіччі. Найбільш відомі діви того часу,

source: Maria Callas
lv: Marija Kallasa,
ru: Мария Каллас,
uk: Марія Калас

source: was one of his great interpreters; Una voce poco fa, Rosina's famous aria from
de: war eine seiner großen Interpretinnen. Una voce poco fa, Rosinas berühmte Arie aus
fi: oli yksi Rossinin musiikin suurimpia tulkitsijoita; Una voce poco fa, Rosinan kuuluisa aaria oopperasta
fr: était l'une de ses grandes interprètes ; Una voce poco fa, le célèbre aria de Rossini dans
gl: , foi unha dos seus grandes intérpretes; Unha voce pouco fai, a famosa aria de Rosina do
lv: bija viena no viņa izcilākajām izpildītājām; Una voce poco fa, Rosīni slavenā ārija no
ru: была одной из великих исполнителей; Una voce poco fa, знаменитая ария Розины из оперы
uk: був одним із його великих інтерпретаторів; голос зараз, відома арія Росіні із

source: The Barber of Seville
de: Der Barbier von Sevilla
fi: Sevillan parturi
fr: Le Barbier de Séville
gl: Barbeiro de Sevilla
lv: "The Barber of Seville" ("Seviļas bārdziņa")
ru: "Севильский цирюльник"
uk: Севільський цирюльник

source: was a fixture in her concert repertoire. Rossini's speed for musical composition was legendary, particularly of
de: war ein fester Bestandteil ihres Repertoires.
fi: oli vakituinen osa Callaksen konserttiohjelmistoa. Rossini oli legendaarisen nopea säveltäjä, tästä esimerkkinä etenkin
fr: était un passage obligé de son répertoire de concert. La vitesse de composition musicale de Rossini était légendaire, en particulier pour
gl: foi unha peza fixa no seu repertorio de concertos. A velocidade de Rossini para a composición musical era lendaria, en particular a da
lv: pastāvīgi bija iekļauta viņas koncertu repertuārā. Leģendārs bija ātrums, kādā Rosīni komponēja, jo īpaši
ru: была неотъемлемой частью ее концертного репертуара. Легендой стала скорость, с которой Россини сочинял музыку, особенно опера
uk: був прилад в її концертному репертуарі. Швидкість Росіні для музикальної композиції була легендарною, зокрема

source: La Gazza Ladra - The Thieving Magpie
de: La Gazza Ladra - Die diebische Elster
fi: La Gazza Ladra (Varasteleva harakka)
fr: La Gazza Ladra - La Pie voleuse
gl: A Gazza Ladra - A pega ladroa.
lv: "La Gazza Ladra" ("Zaglīgā žagata")
ru: La Gazza Ladra - Сорока-воровка
uk: La Gazza Ladra - Сорока злодійка

source: Magpies and mirrors
de: Elstern und Spiegel
fi: Harakat ja heijastukset
fr: Pies et miroirs
gl: As pegas e espellos
lv: Žagatas un spoguļi
ru: Карты и картография
uk: Сороки та дзеркала

source: The title refers to the magpie's eye for shining things; like Europeana, it gathers treasures.
de: Der Titel bezieht sich auf den Blick der Elster für funkelnde Dinge - wie Europeana sammelt sie Schätze.
fi: Rossinin sävellyksen nimi viittaa harakoiden kiinnostukseen kiiltäviin esineisiin – kuten Europeana, myös harakat kokoavat aarteita.
fr: Le titre fait référence à l'attrait de la pie pour les choses brillantes, tout comme Europeana, il recèle des trésors.
gl: O título fai referencia ao ollo que teñen as pegas para as cousas brillantes, como Europeana, coleccionan tesouros.
lv: Virsraksts attiecas uz žagatas acs spējām ieraudzīt spožas lietas; līdzīgi kā Europeana, tā vāc dārgumus.
ru: Название связано с любовью сорок в блестящим вещам; как Europeana, она собирает сокровища.
uk: Назва посилається до ока сороки, що; як і Європіана вона складає скарби

source: The magpie
de: Von der Elster
fi: Harakan
fr: La pie
gl: A pega
lv: Žagatu
ru: Сорока
uk: Сорока
