Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: you can share your favourite item per email, on Facebook, Twitter or Google+ by clicking on any of the social media icons located on the top right. You can see more options by clicking on a plus icon.
de: Sie können Ihre Lieblingsobjekte ganz einfach per E-Mail, über Facebook, Twitter oder Google+ teilen, indem Sie auf eines der social media-Icons oben rechts klicken. Wenn Sie auf das Plus-Icon klicken, bekommen Sie mehr Optionen.
fi: voit jakaa suosikkiobjektisi sähköpostilla, Facebookissa, Twitterissä tai Google+ -palvelussa klikkaamalla ylhäällä oikella sijaitsevia sosiaalisen median kuvakkeita. Lisää vaihtoehtoja näet klikkaamalla plus-kuvaketta.
fr: si un objet vous plaît, faites le connaître autour de vous en l’envoyant par courrier électronique, en le postant sur Facebook, Twitter ou Google+ : il suffit de cliquer sur l’une des icônes de médias sociaux en haut à droite. Pour voir d’autres options, cliquez sur une icône « plus ».
gl: pode compartir o seu elemento favorito por correo electrónico, no Facebook, Twitter ou Google+, premendo en calquera dos iconos das redes sociais situados na parte superior dereita. Podes ver máis opcións, premendo nun icono de adición.
lv: tu vari ieteikt savas iemīļotākās vienības citiem pa e-pastu, Facebook, Twitter vai Google+, klikšķinot uz kādas no sociālo mēdiju ikonām, kas atrodas augšā pa labi. Klikšķinot uz pluss zīmes ikonas, var apskatīt papildu opcijas.
uk: ви можете надати загальний доступ до вашого об'єкту за допомогою email, у Фейсбук, Твітер або Google+, клікнувши на іконку будь якої соціальної мережі справа зверху. Ви можете побачити більше опцій, натиснувши іконку плюс.

source: located on the top right, this function will help you generate the HTML source code to embed the item on your site or blog.
de: oben rechts, diese Funktion unterstützt Sie bei der Generierung des HTML-Quellcodes, um das Objekt in Ihre Seite oder Ihren Blog einzubetten.
fi: tämä oikella ylhäällä sijaitseva toiminto auttaa sinua luomaan HTML lähdekoodin, jotta voit upottaa kohteen omalle sivustollesi tai blogiisi.
fr: située en haut à droite, cette fonction vous permet de générer le code source HTML nécessaire pour intégrer l’objet sur votre site ou votre blog.
gl: situado na esquina superior dereita, esta función pode axudar a xerar o código fonte HTML e incorporar o elemento no seu sitio web ou blog.
lv: šī augšā pa labi novietotā funkcija palīdz ģenerēt HTML pirmkodu, lai vienību iegultu tavā vietnē vai blogā.
uk: розміщенно зверху праворуч, ця функція допоможе вам згенерувати HTML похідний код для того щоб поширити об'єкт на ваш сайт або блог.

source: located on the right-hand side, below the
de: auf der rechten Seite unter
fi: sijaitsee oikean käden puolella,
gl: situado no lado da man dereita, baixo a
lv: atrodas labajā pusē, aiz
uk: розміщено по праву руку, нижче за

source: action, this function will help you link to Europeana items and cite them in Wikipedia articles. Click
de: Aktion, diese Funktion wird Ihnen beim Verlinken zu Europeana-Objekten in Wikipedia-Artikeln helfen. Klicken Sie
fi: toiminnon alla. Tämä toiminto auttaa sinua luomaan linkin Europeanan kohteisiin ja siteeraamaan niitä Wikipedia-artikkeleissa. Klikkaa
gl: esta función axudaralle a enlazar aos elementos de Europeana e citar aos artigos da Wikipedia. Faga clic
lv: , šī funkcija palīdzēs veidot saites ar Europeana vienībām un citēt vienības Wikipedia rakstos. Klikšķini
uk: дія, ця функція допоможе вам прилінкуватись до об'єктів Європіана та приєднати іх до статей у Вікіпедіа. Клікніть

source: to generate a code formatted for direct inclusion in Wikipedia's article authoring mode.
de: um einen Code zu generieren, der für die direkte Einbettung im Autorenmodus eines Wikipedia-Artikels formatiert ist.
fi: luodaksesi formatoidun koodin, joka mahdollistaa suoran liittämisen Wikipedian artikkelinkirjoitustilassa.
gl: para xerar un código formateado para que poida ser incluído directamente ao modo de edición na Wikipedia.
lv: , lai ģenerētu kodu tiešai iekļaušanai Wikipedia rakstā autorēšanas veidā.
uk: щоб згенерувати код, що відформатовано для прямого включення в авторський режим Вікіпедіа.

source: Login | Register
de: Login | Registrieren
fi: Kirjaudu | Rekisteröidy käyttäjäksi
fr: Connexion ; Enregistrement
gl: Iniciar / Rexistrarse
lv: Pieslēgties | Reģistrēties
uk: Увійти | Зареєструватись

source: again located on the top right, this function will take you to My Europeana - your personal space on Europeana.
de: auch oben rechts, diese Funktion führt Sie zu My Europeana - Ihrem persönlichen Bereich auf Europeana.
fi: tämä toiminto sijaitsee myös ylhäällä oikealla ja vie sinut Minun Europeanaani - henkilökohtaiseen tilaasi Europeanassa.
fr: située elle aussi en haut à droite, cette fonction vous emmène dans Mon Europeana – votre espace personnel sur Europeana
gl: novo situada na parte superior dereita, esta función vai leva-lo para a Miña Europeana - o seu espazo persoal na Europeana.
lv: un atkal - šī augšā pa labi novietotā funkcija aizvedīs tevi uz Mana Europeana - uz tavu personīgo Europeana lapu.
uk: знову розташований справа в горі, ця функція переключить вас на Моя Європіана - ваше персональне місце в Європіана.

source: Europeana - Searching Europeana
de: Europeana - Suche in Europeana
fi: Europeana - Näin haet Europeanasta
fr: Europeana - Chercher dans Europeana
gl: Europeana - Buscar en Europeana
lv: Europeana - Europeana meklēšana
ru: Europeana - Поиск в Europeana
uk: Європіана - Шукаючи в Європіана

source: Welcome to Europeana. This page describes some of the things that you can do while you are here. Learn more about:
de: Willkommen bei Europeana. Diese Seite beschreibt, was Sie heir tun können. Erfahren Sie mehr über:
lv: Esi sveicināts Europeana. Šajā lapa ir aprakstītas dažas lietas, kuras vari izmantot esot portālā. Uzzini vairāk par:
ru: Добро пожаловать в Europeana. На этой странице Вы узнаете о том, что можно делать на этом сайте. Узнайте больше:
uk: Ласкаво просимо до Європіана. Ця сторінка описує деякі дії, що ви можете робити доки ви тут. Дізнайтесь більше:

source: Search tips, refined search, phrase search, exclude words, auto-completion, filter results, share your search.
de: Suchtipps, eingeschränkte Suche, Phrasensuche, Wörter ausschließen, automatische Wortergänzung, Ergebnisse filtern, Suchanfrage teilen.
fi: Hakuvinkkejä, tarkennettu haku, fraasihaku, sanojen jättäminen pois hausta, ennakoiva tekstinsyöttö, tulosten suodattaminen, haun jakaminen.
lv: Meklēšanas padomi, meklēšanas precizēšana, meklēšana pēc frāzes, vārdu izslēgšana, atslēgvārda autopabeigšana, rezultātu filtrēšana, meklēšanas pieprasījuma kopīgošana.
ru: Подсказки, уточненный поиск, поиск фраз, исключение слов, авто-завершение, фильтры, возможность поделиться результатами поиска
uk: Пошукові підказки, розширений пошук, пошук за фразою, виключити слова, авто доповнення, поділитись своїм пошуком.

source: exhibitions, new content.
de: Ausstellungen, neue Inhalte.
fi: Näyttelyitä, uutta sisältöä.
fr: expositions, nouveau contenu.
lv: izstādes, jauns saturs.
uk: виставки, новий контент.

source: Seeing further details, rights and licence information, translating details, searching on external services, related searches on Europeana, viewing item on provider's site, embedding, and citing.
de: Um weitere Details, Rechte- und Lizenzinformationen, Übersetzungen, weitere Suchmöglichkeiten über externe Dienste, ähnliche Suchanfragen in Europeana zu sehen, das Objekt auf der Seite des Anbieters zu betrachten, es einzubetten und zu zitieren.
fi: Lisätietojen ja käyttöoikeus- ja lisenssitietojen tarkasteleminen, tietojen kääntäminen, hakeminen ulkoisista palveluista, samankaltaiset haut Europeanasta, aineiston tarkasteleminen toimittajan sivustossa, upottaminen ja siteeraaminen.
lv: Papildinformācijas apskate, tiesību un licenču informācija, tulkošanas informācija, meklēšana ārējos pakalpojumos, saistītie meklējumi Europeana, vienības apskate piegādātāja vietnē, iegulšana un atsauces.
ru: Посмотреть подробную информацию, права и лицензии, перевод, поиск на внешних ресурсах, результаты аналогичных поисков на Europeana, просмотр объекта на сайте поставщика информации, вставка и цитирование
uk: Побачивши додаткову інформацію, права та ліцензії, переводячи опис, шукаючи за зовнішніми сервісами, пов`язуючи відносні пошуки на Європіана, переглядаючи об`єкти на сайтах провайдерів, роповсюджуючи та посилаючись.

source: Saving searches, saving items, and adding tags.
de: Suchanfragen speichern, Objekte speichern und Tags hinzufügen.
fi: Hakujen tallentaminen, aineistojen tallentaminen ja avainsanoittaminen.
lv: Meklējumu saglabāšana, vienību sablabāšana, tagu pievienošana.
uk: Зберігаючи пошуки, зберігаючи об'єкти, та додаючи таги.

source: General Search
de: Allgemeine Suche
fi: Yleinen haku
fr: Recherche simple
gl: Busca xeral
lv: Vispārīgā meklēšana
uk: Загальний Пошук

source: Searching the millions of items in Europeana is simple. Just enter your search term and hit
de: In den Millionen von Objekten in Europeana zu suchen ist ganz einfach.
lv: Meklēšana Europeana vienību miljonos ir vienkārša. Vienkārši ievadi savu meklēšanas pieprasījumu un klikšķini
uk: Шукати серед мільйонів об'єктів Європіана це просто. Лише введіть фразу для пошуку і влучете

source: Specific search
de: Spezielle Suche
fi: Erikoishaku
fr: Recherche avancée
gl: Busca específica
lv: Precizētā meklēšana
uk: Розширений пошук

source: You can narrow your search with the arrow to the right of
de: Sie können Ihre Suche mit dem Pfeil rechts einschränken
fi: Voit rajata hakuasi Search All Fields
lv: Meklēšanu var sašaurināt ar bultiņu pa labi no
uk: Ви маєте можливість звузити пошук за допомогою стрілки праворуч від

source: Search All fields
de: Suche über alle Felder
fr: Rechercher dans tous les champs
lv: Meklēt visos laukos
uk: Шукати за Усіма полями

source: and selecting a category
de: und eine Kategorie auswählen
fi: -kohdan oikealla puolella olevalla nuolella ja valitsemalla kategorian
fr: et selectionner une catégorie
lv: un izvēloties kategoriju
uk: та обираючи категорію

source: Titles, Creators, Subjects, Dates/Periods, Places
de: Titel, Urheber, Themen, Daten/Perioden, Orte
fi: Titles (Teoksen nimi), Creators (Tekijät), Subjects (Aiheet), Dates/Periods (Päivämäärät ja ajanjaksot), Places (Paikat)
fr: Titres, Créateurs, Sujets, Dates/Périodes, Lieux
lv: Nosaukumi, Radītāji, Priekšmeti, Datējumi/Periodi, Vietas
uk: Заголовки, Творці, Теми, Дати/Періоди, Місця

source: Then enter your search term and hit
de: Geben Sie Ihren Suchbegriff ein und klicken Sie auf
lv: Tad ievadi savu meklēšanas pieprasījumu un klikšķini
uk: Після введіть ваш пошуковий запит та підказку

source: Alternatively, just ask yourself who, what, where or when you are interested in and type these words into Europeana's search box followed by a colon (:). Then enter your search term and hit
de: Oder stellen Sie sich die Frage, wer, was, welcher Ort oder welche zeit Sie interessiert und geben Sie diese Begriffe in das Suchfeld der Europeana ein, gefolgt von einem Doppelpunkt (:). Dann geben Sie Ihren Suchbegriff ein und klicken auf
lv: Vai vienkārši pajautā sev who (kuru), what (ko), where (kur) vai when (kad) ir nepieciešams atrast un ieraksti šos vārdus Europeana meklēšanas logā, aiz vārda liekot kolu (:). Tad ievadi savu meklēšanas pieprasījumu un klikšķini
uk: Або лише спитайте себе, ким, чим, де або коли ви цікавились та уведіть ці слова в строку пошуку Європіана, після двокрапки (:). Потім введіть ваш пошуковий запит та підказку

source: For specific searches, you could:
de: Für spezielle Suchanfragen könnten Sie
lv: Īpašiem meklējumiem, var:
uk: Для незвичайних пошуків, ви можете:

source: Use the
de: nutzen
lv: Izmantot
uk: Використовуйте

source: filter or enter
de: filtern oder eingeben
lv: filtrēt vai ievadīt
uk: фільтруйте або введіть

source: followed by a name of, for example, an actor, author or architect. Your results will display only items for which the name you entered is listed as the creator. For example, searching for
de: gefolgt von einem Namen zum Beispiel eines Schauspielers, Autors oder Architekten. In Ihrer Ergebnisliste werden nur Objekte angezeigt, für die der Name, den Sie eingegeben haben, als Urheber eingetragen ist. Wenn Sie beispielsweise suchen nach
lv: aiz kura seko personvārds, piemēram, aktiera, autora vai arhitekta. Rezultātos parādīsies tikai tās vienības, kurās ievadītais vārds būs atzīmēts kā radītājs. Piemēram, meklējot
uk: слідом за ім'ям, наприклад, актора, автора або архітектора. Ваши результати включать лише ті об'єкти де введене ім'я, вказане як творець. Наприклад, шукаючи

source: will narrow your results to van Gogh's works, excluding photographs of the artist or documentaries about him and his work.
de: wird Ihre Suchergebnisse auf Werke von van Gogh einschränken und Fotografien des Künstlers oder Dokumente über ihn oder sein Werk ausschließen.
fi: rajaa hakutuloksesi van Goghin töihin, jättäen pois valokuvat taiteilijasta tai hänestä ja hänen töistään kertovat dokumentit.
fr: les œuvres de van Gogh figureront dans les résultats de la recherche. En revanche, les photographies de l’artiste et les documentaires sur sa vie et son œuvre en seront exclus.
gl: afinará os seus resultados ás obras de van Gogh, e excluiranse fotografías do artista ou documentais sobre el e a súa obra.
lv: sašaurinās tavus rezultātus līdz van Goga darbiem, izņemot mākslinieka fotogrāfijas vai dokumentālās liecības par viņu un viņa darbu.
uk: буде звужено ваши результати до робіт ван Гога, за виключенням фотокарток або документарних свідотств про нього та його роботу.

source: followed by a type of item, a subject you are interested in or words from the title of the item you are looking for. Your search results will display only items of the requested type or subject or items whose title includes your search term. For example, searching for
de: gefolgt von der Objektart, einem Thema, das Sie interessiert, oder Wörtern aus dem Titel des Objekts, das Sie suchen. In Ihren Suchergebnissen werden nur Objekte angezeigt, die der gesuchten Art oder dem Thema entsprechen oder den Suchbegriff im Titel haben. Suchen Sie beispielsweise nach
lv: aiz kura seko kāda noteikta veida vienības apzīmējums vai vārdi no meklētās vienības nosaukuma. Meklēšanas rezultātos būs tikai prasītās noteikta veida vienības, vienības ar šādu priekšmetu vai vienības, kuru nosaukumos ir ietverts meklēšanas pieprasījums. Piemēram, meklējot

source: will narrow your results to maps, or
de: Ihre Suchergebnisse auf Karten einschränken, oder
fi: rajaa hakutuloksesi karttoihin, tai
fr: les résultats seront limités aux cartes, tandis que
gl: mapas afinará os seus resultados a mapas, ou
lv: sašaurinās tavus rezultātus līdz kartēm, vai
uk: буде звужено ваши результати до карт, або

source: will display artworks, buildings and monuments done in the Art Nouveau style.
de: wird Kunstwerke, Gebäude und Monumente im Jugendstil anzeigen.
fi: näyttää Art Nouveau tyylin mukaisesti tehdyt taideteokset, rakennukset ja monumentit.
fr: affichera les œuvres d’art, les bâtiments et les monuments de style Art Nouveau.
gl: Modernismo mostrará obras de arte, edificios e monumentos modernistas.
lv: parādīs mākslas darbus, celtnes un pieminekļus, kas radīti jūgendstilā.
uk: буде відображено художні роботи, будівлі та монументи виконані в стилі Арт Нуво

source: Place
de: Ort,
fr: Lieu
lv: Vieta
uk: Місце

source: followed by a name of a town, city or country within Europe or around the world. Your search results will display only items which were created in, published in or depict the place you are searching for. For example, searching for
de: gefolgt von einem Orts-, Städte- oder Ländernamen. In Ihren Suchergebnissen werden nur Objekte angezeigt, die an dem gesuchten Ort hergestellt oder veröffentlicht wurden oder diesen Ort darstellen. Suchen Sie beispielsweise nach
lv: kam seko Eiropas vai pasaules vietas, pilsētas vai valsts nosaukums. Meklēšanas rezultāti saturēs tikai tās vienības, kas ir radītas, izdotas vai attiecas uz meklēto vietu.
uk: слідом за назвою столиці, міста або селища у Європі або навколо світу. За результатами вашого пошуку будуть відображені лише об'єкти, що було створено, опубліковано або змальовано у місці що ви вказали. Наприклад, шукаючи

source: will help you differentiate your search when you are looking only for objects created or held in Milan, excluding items on writer Milan Kundera from your search results.
de: unterstützt Sie dabei, Ihre Suchanfrage zu verfeinern, wenn Sie beispielsweise nur nach Objekten suchen, die in Milan hergestellt wurden oder dort vorhanden sind und schließen Treffer aus, die sich auf den Schriftsteller Milan Kundera beziehen.
lv: palīdzēs nošķirt meklēšanas rezultātus, piemēram, ja tiek meklēti tikai objekti, kas ir radīti vai atrodas Milānā (Milan), no tiem, kurus sarakstījusi Milāna Kundera (Milan Kundera).
uk: допоможе вам діференціювати ваш пошук коли ви шукаєте лише об'єкти що створено або розташовано в Мілані, за виключенням із результатів пошуку творів письменника Мілана Кундера.

source: followed by a date (e.g. 1945) or a period (e.g. Roman or Medieval). Your search results will display only items for which the date is listed in the item's date field. For example, searching for
de: gefolgt von einem Datum (z. B. 1945) oder einer Periode (z. B. Römisch oder Mittelalter). In Ihren Suchergebnissen werden nur Objekte angezeigt, die dieses Datum oder diese Periodenbezeichnung in ihrem Feld "Datum" enthalten. Suchen Sie beispielsweise nach
lv: kam seko datējums (piemēram, 1945) vai periods (piemēram, romiešu vai viduslaiku). Meklēšanas rezultāti saturēs tikai tās vienības, kuru datējums atbildīs norādītajam datējumam. Piemēram, meklējot
uk: за датою (наприклад, 1945) або період (наприклад, Римський або Середньовічча). Результати вашого пошуку, покажуть лише об'єкти для котрих вказано дату в полі дата обранного об'єкта. Наприклад, шукаючи

source: will help you differentiate your search when you are looking only for items dated 1984, excluding items that have 1984 in their title or description, like George Orwell's novel.
de: unterstützt Sie dabei, Ihre Suchanfrage zu verfeinern, wenn Sie beispielsweise nur nach Objekten von 1984 suchen und schließen Treffer aus, die 1984 im Titel oder in der Beschreibung haben, etwa den Roman von George Orwell.
lv: palīdzēs nošķirt meklēšanas rezultātos vienības, kas datētas ar 1984. gadu, no tām, kurām 1984 parādās nosaukumā vai aprakstā, piemēram, Džordža Orvela romānā.
uk: допомагає вам діферентіювати ваш пошук, коли ви шукаєте лише об'єкти, що датовано 1984, за виключенням об'єктів, що мають 1984 в заголовці або описі, наприклад новели Джоржа Оруела.

source: These search functions also have support for different spellings and languages. For example, when you search for
de: Diese Suchfunktionen unterstützen auch unterschiedliche Schreibweisen und Sprachen. Suchen Sie beispielsweise nach
lv: Šīs meklēšanas funkcijas tiek atbalstītas dažādās valodās un rakstībās. Piemēram, meklējot
uk: Ці пошукові функції також підтримують різний правопис та мови. Наприклад, коли ви шукаєте

source: the results will also include items with Milano, Mailand or Milanas listed as their geographic coverage.
de: enthalten die Ergebnisse auch Objekte, für die Milano, Mailand oder Milanas als geografischer Ort angegeben ist.
fi: hakutulokseen sisältyvät myös objektit, joissa Milano, Mailand tai Milanas on maantieteellisenä kattavuutena.
fr: les résultats comprendront également les objets dont la couverture géographique contient Milano, Mailand ou Milanas.
gl: os resultados tamén incluirán ítems con Milano, Mailand ouro Milanas dado que figuran como alcance xeográfico.
lv: rezultāti ietvers arī objektus, kuru apraksta ģeogrāfiskā aptvēruma laukā būs ietverts Milano, Mailand vai Milanas.
uk: результати будуть також включати елементи за написанням Малано, Мілан, Миланцы в порядку їх географічної приналежності.

source: is also possible. Just put
de: ist auch möglich. Setzen Sie einfach
fi: on myös mahdollista. Laita vain
fr: est également possible. Il suffit de placer des
gl: tamén é posible. Poñer
lv: arī ir iespējams. Vienkārši uzrādiet
uk: також можливо. Лише вкажіть

source: quotation marks
de: Anführungszeichen
fi: lainausmerkit
fr: guillemets
gl: comiñas
lv: pēdiņas
uk: лапки

source: e.g.
de: z. B.
fr: ex
lv: , piemēram,
uk: наприклад

source: around the phrase you want to find, or type
de: um die Phrase, die Sie suchen möchten, oder schreiben Sie
fi: fraasin ympärille, jonka haluat löytää, tai kirjoita
fr: autour de la phrase que vous voulez trouver, ou de taper
gl: ao redor da frase que desexa buscar, ou escriba
lv: apkārt frāzei, ko vēlaties atrast, vai rakstiet
uk: навколо фрази, що ви хочете знайти, чи написати

source: between the keywords (e.g.
de: zwischen den Stichwörtern (z. B.
fi: hakusanojen väliin (esim.
fr: entre les mots clés (ex :
gl: entre as palabras crave (ex.
lv: starp atslēgvārdiem (piemēram,
uk: між ключовими словами (у тому числі

source: by typing
de: durch Eingeben
fi: kirjoittamalla
fr: en tapant
gl: escribindo
lv: rakstot
uk: за написанням

source: in capital letters, followed by the word you want to omit (e.g.
de: in Großbuchstaben, gefolgt von dem Wort, das Sie ausschließen möchten (z. B.
fi: isoilla kirjaimilla, ja perään sana, jonka haluat jättää pois (esim.
fr: en lettres capitales, suivis du mot dont vous ne voulez pas (ex :
gl: en maiúsculas, seguido da palabra que se quere omitir (ex.
lv: ar lielajiem burtiem aiz vārda, ko vēlaties izlaist (piemēram,
uk: заглавними буквами, слідом за словом, що ви хочете опустити

source: Another helpful search feature is
de: Eine weitere hilfreiche Suchfunktion ist
fr: Une autre caractéristique utile de la recherche est
lv: Vēl viena noderīga meklēšanas pazīme ir
uk: Інша корисна пошукова функція це

source: Auto completion
de: automatische Wortvervollständigung
fi: Automaattitäydennys
fr: Auto-complétion
gl: Ordes
lv: automātiskā pabeigšana
ru: Автоматическое завершение
uk: Автозаповнення

source: Start typing a search term. Europeana will suggest words that may match what you are thinking of. Just select the term you want and hit
de: Beginnen Sie mit der Eingabe eines Suchbegriffs. Europeana wird Ihnen Wörter vorschlagen, die Sie vielleicht meinen. Wählen Sie einfach den Begriff aus, den Sie meinen und klicken Sie auf
fr: Commencez à taper un terme de recherche. Europeana suggérer des mots qui ressemblent à ce que vous pensez. Il suffit de sélectionner le terme que vous voulez et cliquer
lv: Sāc rakstīt meklējamo vārdu. Europeana pati ieteiks vārdus, kas varētu atbilst iesāktajam meklēšanas pieprasījumam. Vienkārši jāizvēlas īstais vārds un jāspiež
uk: Починайте набирати пошукову фразу. Європіана запропонує слова, що можуть співпадати із тим що ви мали на увазі. Лише оберіть необхідну фразу та натисніть

source: Once you have done an initial search, results can be narrowed down with the
de: Nachdem Sie eine erste Suchanfrage gestellt haben, können Sie die Ergebnisse weiter eingrenzen mit der
fi: Tehtyäsi alustavan haun voit karsia hakutulosten määrää linkillä
fr: Une fois la recherche initiale effectuée, vous pouvez affiner les résultats avec le
gl: Unha vez faga unha procura inicial, pode reducir os resultados coa función afinar a procura
lv: Pabeidzot sākotnējo meklēšanu, rezultātus var sašaurināt,
uk: Оскільки ви виконали початковий пошук, результати можуть бути сховані за допомогою
