Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: provides terms that ensure that Europeana can combine objects and data provided by individual users with the rest of the Europeana metadata
de: nennt die Bedingungen, die sicherstellen, dass Europeana Objekte und Daten, die von individuellen Nutzern zur Verfügung gestellt werden, mit den restlichen Europeana-Metadaten kombinieren darf
fi: -alaosio sisältää käyttöehdot, jotka varmistavat, että Europeana voi yhdistää yksittäisten käyttäjien toimittamat objektit ja aineistot muihin Europeanan kuvailutietoihin.
fr: fournit des conditions qui préservent que Europeana peut combiner des objets et des données fournies par les utilisateurs individuels avec le reste des métadonnées Europeana
lv: nosaka kritērijus, kas nodrošina, ka Europeana var kombinēt individuālo lietotāju piegādātos objektus un datus ar pārējiem Europeana metadatiem
ru: содержит условия, на которых Europeana может сочетать объекты и данные, переданные индивидуальными пользователями, с другими метаданными Europeana.
uk: надає умови, що підтверджують що Європіана може комбінувати об'єкти та дані надані індивидуальними користувачами із іншими метаданими Європіана

source: The Europeana Data Exchange Agreement
de: Die Europeana-Datenaustausch-Vereinbarung
fr: L'accord de réutilisation de métadonnées Europeana
gl: Acordo de Intercambio de Datos de Europeana
lv: Vienošanās par Europeana datu apmaiņu
ru: Соглашение об обмене данными с Europeana
uk: Угода Європіана про умови обміну даними

source: governs the relationship between Europeana and the institutional data providers. The
de: regelt die Beziehung zwischen Europeana und den institutionellen Datenprovidern. Die
fi: -osio koskee Europeanan ja aineistoja toimittavien laitosten välistä suhdetta.
fr: régit les relations entre Europeana et les fournisseurs de données institutionnels. Les
lv: nosaka attiecības starp Europeana un institucionālajiem datu piegādātājiem.
ru: определяет отношения между Europeana и учреждениями - поставщиками данных.
uk: описує відношення між Європіана та інституційними постачальниками даних.

source: terms for user contributions
de: Bedingungen für Nutzerbeiträge
fr: conditions de la contribution des usagers
gl: termos de contribucións de usuarios
lv: lietotāju līdzdalības noteikumi
ru: Подраздел "Условия использования данных пользователей"
uk: умови для внесків користувачів

source: governs the terms on which users contribute data to Europeana
de: regeln die Bedingungen, zu welchen Nutzer Daten zu Europeana beitragen können.
fi: -ehdot koskevat käyttäjien Europeanaan toimittamia aineistoja.
fr: régit les conditions selon lesquelles les utilisateurs fournissent des données à Europeana
lv: nosaka kritērijus, pēc kuriem lietotāji piegādā datus Europeana
ru: определяет условия, на которых пользователи передают данные в Europeana.
uk: визначає умови, внеску даних до Європіана

source: contains Europeana's policies
de: enthält Europeanas Richtlinien
fi: sisältää Europenanan käytännöt
fr: contient des politiques de Europeana
lv: satur Europeana politiku
ru: содержит описание политики Europeana.
uk: містить політики Європіана

source: policy details how we treat personal information that we have collected from our users. The
de: Richtlinie beschreibt, wie wir mit persönlichen Informationen umgehen, die wir von unseren Nutzern bekommen haben. Die
fi: -osiossa kerrotaan, miten käyttäjiltä kerättyjä henkilökohtaisia tietoja käsitellään.
fr: politique explique en détail comment nous traitons les informations personnelles que nous avons recueillies auprès de nos utilisateurs. La
lv: Politika skaidro, kā mēs rīkojamies ar personu datiem, kurus esam savākuši no mūsu lietotājiem.
ru: разъясняет, как мы работаем с персональными данными, которые мы получаем от наших пользователей.
uk: політика уточнює, наш підхід до персональної інформації, що ми отримали від наших користувачів.

source: policy describes Europeana's policy for providing information in a users own language and
de: Richtlinie beschreibt Europeanas Richtlinie zum Beitragen von Informationen in den eigenen Sprachen der Nutzer und
fi: -osiossa kuvataan Europeanan periaate, jonka mukaan tiedot tarjotaan käyttäjien omalla kielellä ja
fr: politique décrit la politique de Europeana pour fournir l'information dans un langage compréhensible des utilisateurs et
lv: Politika apraksta Europeana politiku informācijas sniegšanā lietotāja dzimtajā valodā un
ru: объясняет политику Europeana по предоставлению информации на родных языках пользователей и
uk: політика описує політику Європіана щодо надання інформації рідною мовою користувачів та

source: describes Europeana's aim to provide functionality and content that is universally accessible. In this section you will also find the
de: beschreibt Europeanas Ziel, Funktionalitäten und Inhalte anzubieten, die universell zugänglich sind. In diesem Abschnitt finden Sie auch die
fi: osiossa puolestaan kuvataan Europeanan tavoite saattaa sisältöä ja toimintoja kaikkien saataville. Tähän osioon sisältyy myös
fr: décrit l'objectif de Europeana pour fournir des fonctionnalités et du contenu accessibles à tous. Dans cette section, vous trouverez également la
lv: apraksta Europeana mērķi nodrošināt universāli pieejamu funkcionalitāti un saturu. Šajā sadaļā jūs arī atradīsiet
ru: рязъясняет цели Europeana обеспечить пользователям универсально доступные функциональность и контент. В этом подразделе Вы также найдете

source: Europeana Public Domain Charter
de: Europeana Charta zum Gemeingut,
fr: Charte du domaine public Europeana
gl: Carta de Dominio Público de Europeana
lv: Europeana Publiskā domēna līgums
ru: Хартию об общественном достоянии,
uk: Хартія суспільного надбання Європіана

source: that explains Europeana's contribution to strengthening the digital Public Domain
de: die den Beitrag der Europeana zur Stärkung des digitalen Gemeinguts erläutert
fi: , jossa kerrotaan, miten Europeana tukee digitaalisen aineiston vapaata käyttöä.
fr: qui explique la contribution de Europeana pour renforcer le domaine public numérique
gl: que explica a contribución de Europeana a fortalecer o dominio público dixital
lv: kas skaidro Europeana līdzdalību digitālā Publiskā domēna stiprināšanā
ru: которая является вкладом Europeana в повышение значимости произведений, являющихся общественным достоянием, в цифровой среде.
uk: що визначає внескі Європіана для підсилення суспільного надбання

source: Europeana - Terms for User Contributions
de: Europeana - Bedingungen für Nutzerbeiträge
fr: Europeana - Conditions de contribution des utilisateurs
gl: Europeana - Condicións de Contribucións do usuario
lv: Europeana - Lietotāju līdzdalības noteikumi
ru: Europeana - Условия использования данных пользователей
uk: Європіана - Умови для Внесків Користувачів

source: Europeana Terms for User Contributions
de: Europeana Bedingungen für Nutzerbeiträge
fr: Europeana Conditions de contribution des utilisateurs
gl: Europeana - Condicións de Contribucións do usuario
lv: Europeana noteikumi lietotāju līdzdalībai
ru: Europeana - Условия использования данных пользователей Условия использования данных пользователей
uk: Умови Європіана щодо внесків користувачів

source: Europeana - Terms of Use
de: Europeana - Nutzungsbedingungen
fr: Europeana - Conditions d'utilisation
gl: Europeana - Condicións de uso
lv: Europeana - Lietošanas noteikumi
ru: Europeana - Условия использования
uk: Європіана - Умови використання

source: Europeana Terms of Use
de: Europeana Nutzungsbedingungen
fi: Europeanan käyttöehdot
fr: Europeana Conditions d'utilisation
gl: Europeana Condicións de uso
lv: Europeana lietošanas noteikumi
ru: Europeana Условия использования
uk: Європіана Умови використання

source: The Europeana.eu website is run by the Europeana Foundation and gives access to a wide range of digitised cultural heritage from across Europe and beyond. This material is provided to Europeana by a large number of contributing institutions and organisations. Europeana strives to make all resources on this website available for re-use. As part of this, all metadata (textual information on digitised cultural heritage) on the site are published without any restrictions on re-use. Most other material, such as the previews to digitised cultural heritage, is clearly labelled with rights statements that indicate if and under which conditions it can be re-used.
de: Die Webseite Europeana.eu wird von der Europeana Foundation betrieben und bietet Zugang zu einer großen Bandbreite von digitalisiertem Kulturerbe aus Europa und darüber hinaus. Diese Materialien werden der Europeana von einer großen Zahl von Institutionen und Organisationen bereitgestellt. Europeana bemüht sich, alle Materialien auf dieser Webseite zur Nachnutzung anzubieten. Dazu gehört, dass alle Metadaten auf der Webseite (textliche Informationen zu den digitalisierten Kulturerbematerialien) ohne jegliche Einschränkung zur Nachnutzung veröffentlicht sind. Die meisten anderen Materialien, zum Beispiel die Vorschauen zu den Digitalisaten, sind deutlich mit Hinweisen zum rechtlichen Status gekennzeichnet. Diese zeigen an, ob und unter welchen Bedingungen sie nachgenutzt werden können.
fi: Europeana Foundation -säätiön ylläpitämä Europeana.eu-verkkosivusto tarjoaa käyttäjilleen pääsyn laajaan eurooppalaiseen ja sen ulkopuoliseen digitoituun kulttuuriperintöön. Europeana saa aineistot useilta eri laitoksilta ja organisaatioilta ja pyrkii saattamaan kaikki aineistot uudelleen käytettäviksi. Tavoitetta tuetaan julkaisemalla kaikki digitoitua kulttuuriperintöä koskevat kuvailutiedot verkkosivustossa ilman uudelleenkäyttöä koskevia rajoituksia. Valtaosa muusta aineistosta (esim. digitoidun kulttuuriperintöaineiston esikatselukuvat) sisältää käyttöoikeuslausekkeen, joka ilmaisee, voiko aineistoa käyttää uudelleen ja millä ehdoilla uudelleenkäyttö voi tapahtua.
fr: Le site Europeana.eu est géré par la Fondation Europeana et donne accès à un large éventail du patrimoine culturel numérisé de toute l'Europe et au-delà. Ce document est fourni à Europeana par un grand nombre d'institutions et d'organisations contributrices. Europeana s'efforce de mettre toutes les ressources disponibles sur ce site pour la réutilisation. Dans ce cadre, toutes les métadonnées (informations textuelles sur le patrimoine culturel numérisé) sur le site sont publiées sans aucune restriction sur la réutilisation. La plupart des autres matériaux, tels que les prévisions pour le patrimoine culturel numérisé, porte clairement la mention des droits énoncés qui indiquent si et à quelles conditions ils peuvent être réutilisés.
gl: O sitio web Europeana.eu está a cargo da Fundación Europeana e dá acceso a unha ampla variedade de patrimonio cultural dixitalizado de toda Europa e máis aló. Este material proporciónase a Europeana por un gran número de institucións e organizacións contribuíntes. Europeana esfórzase para que todos os recursos dispoñibles neste sitio web para a súa reutilización. Como parte disto, todos os metadatos (información textual sobre o patrimonio cultural dixitalizado) no sitio publícanse sen ningún tipo de restricións á reutilización. A maioría do material, como as vistas previas ao patrimonio cultural dixitalizado, está claramente marcada coas declaracións de dereitos que seindiquen e en que condicións pódese volver utilizarse.
lv: Europeana.eu ir Europeana fonda izveidota vietne, kura nodrošina pieeju plašam digitalizētam kultūras mantojumam no visas Eiropas. Šos materiālus Europeana piegādā liels skaits sadarbības institūciju un organizāciju. Europeana cenšas padarīt visus resursus šajā tīmekļa vietnē pieejamus atkārtotai izmantošanai. Tā ietvaros visi vietnes metadati (tekstuālā informācija pie digitalizētā kultūras mantojuma) ir pieejami bez atkārtotas izmantošanas ierobežojumiem. Visiem pārējiem materiāliem, tādiem, kā, piemēram, digitalizētā kultūras mantojuma priekšskatījumiem, ir pievienotas skaidras norādes ar tiesību informāciju, kas pasaka, vai un ar kādiem nosacījumiem objekts var tikt atkārtoti izmantots.
ru: Вебсайт Europeana.eu поддерживает Фонд Europeana (Europeana Foundation). Вебсайт предоставляет доступ к оцифрованному культурному наследию из Европы и других регионов. Эти материалы предоставляются в Europeana многочисленными организациями и учреждениями. Europeana старается сделать так, чтобы все ресурсы, опубликованные на этом вебсайте, бы доступны для повторного использования. Для этого все метаданные (текстовая информация о цифровом культурном наследии) публикуются на этом сайте без ограничений на повторное использование. Большая часть других материалов, таких как превью, помечена специальными метками, которые указывают, есть ли какие-нибудь правовые ограничения на повторное использование.

source: Metadata
de: Metadaten
fi: Kuvailutiedot
fr: Métadonnée
gl: Metadatos
lv: Metadati
ru: Метаданные
uk: Метадані

source: All metadata available on europeana.eu are published free of restrictions, under the terms of the
de: Alle Metadaten auf Europeana.eu sind ohne jegliche Restriktionen veröffentlicht, unter den Bedingungen der
fi: Kaikki Europeana.eu-sivuston kuvailutiedot on julkaistu rajoituksetta
fr: Toutes les métadonnées disponibles sur europeana.eu sont publiées sans restriction, sous les termes
gl: Todos os metadatos dispoñibles en europeana.eu publícanse sen restricións, baixo os termos da
lv: Visi europeana.eu pieejamie metadati ir publicēti brīvi no ierobežojumiem, saskaņā ar
ru: Все метаданные, доступные на Europeana.eu, публикуются без каких бы то ни было ограничений по использованию, что соответствует условиям
uk: Усі метадані, що представлені на Europeana.eu публікуються без обмежень за умовами

source: However if you re-use data published by Europeana, we encourage you to follow the
de: Wenn Sie jedoch Daten, die auf Europeana.eu veröffentlicht wurden, nachnutzen, bitten wir Sie, Folgendes zu beachten
fi: -ehtojen mukaisesti. Jos kuitenkin käytät uudelleen Europeanassa julkaistuja tietoja, kehotamme sinua noudattamaan
fr: Toutefois, si vous réutilisez les données publiées par Europeana, nous vous encourageons à suivre le
gl: Con todo, se reutiliza datos publicados por Europeana, animámoslle a que siga as
lv: Tomēr, ja jūs izmantojat Europeana publicētos datus, mēs aicinām jūs sekot
ru: Однока если Вы используете данные, опубликованные в Europeana, мы просим Вас следовать правилам, определенным в
uk: Доречі, якщо ви повторно використовуєте дані опубліковані Європіана, ми заохочуємо вас слідувати

source: and to provide attribution to the data sources whenever possible
de: und die Datenquellen zu nennen, wo immer das möglich ist
fi: -ohjeita ja ilmoittamaan tietojen lähteet, jos mahdollista
fr: et de fournir une référence aux sources des données chaque fois que possible
lv: un kur vien iespējams norādīt atsauces uz datu avotu
ru: и указывать источники данных везде, где это необходимо.
uk: та надаючи внески до джерел даних де є така можливість

source: Previews
de: Vorschauen
fi: Esikatselukuvat
fr: Aperçus
gl: Vistas previas
lv: Priekšskatījumi
ru: Превью
uk: Репродукції

source: The previews that are shown on Europeana.eu can only be used in accordance with the rights information displayed alongside them (the badges underneath the previews). If there is no rights information displayed alongside a preview, these previews may only be used in accordance with the applicable copyright laws. However, in the latter event, please refer to the website of the data provider to find out whether other types of use are also allowed.
de: Die Vorschauen auf Europeana.eu dürfen nur entsprechend der ihnen beigegebenen Rechteinformationen nachgenutzt werden (siehe Markierungen unter den Vorschauen). Wenn einer Vorschau keine Rechteinformationen beigegeben ist, kann sie nur zu den Bedingungen des geltenden Urheberrechtsgesetzes genutzt werden. In diesem Falle konsultieren Sie bitte die Webseite des Anbieters dieser Vorschau, um zu erfahren, ob auch andere Nutzungsbedingungen gelten.
fi: Europeana.eu:n esikatselukuvia voi käyttää vain niiden yhteydessä olevien käyttöoikeuslausekkeiden mukaisesti (esikatselukuvien alla olevat tunnukset). Jos esikatselukuvien yhteydessä ei ole käyttöoikeuslauseketta, esikatselukuvia voi käyttää vain soveltuvan tekijänoikeuslainsäädännön mukaisesti. Tällöin käyttäjän kannattaa kuitenkin selvittää aineiston toimittajan verkkosivustosta, onko myös muunlainen käyttö sallittu.
fr: Les aperçus qui sont montrées sur Europeana.eu ne peuvent être utilisées qu'en conformité avec les informations relatives aux droits affichées à côté d'eux (les badges en-dessous des aperçus). Si aucune information n'est affichée à côté de l'aperçu, ces aperçus ne peuvent être utilisés qu'en conformité avec les informations relatives aux droits d'auteur applicables. Toutefois, dans ce dernier cas, nous vous prions de consulter le site internet du fournisseur de données pour savoir si d'autres types d'utilisation sont également autorisés.
lv: Europeana.eu redzamie priekšskatījumi var tikt izmantoti tikai saskaņā ar tiem pievienoto tiesību informāciju (simbols zem priekšskatījuma). Ja pie priekšskatījuma nav pievienota tiesību informācija, šo priekšskatījumu var izmantot tikai saskaņā ar spēkā esošajiem autortiesību likumiem. Pēdējā gadījumā, lūdzu, skatiet norādes satura piegādātāja tīmekļa vietnē, lai uzzinātu, vai ir atļauta arī cita veida izmantošana.
ru: Превью, которые опубликованы на Europeana.eu, можно использовать только в соответствии с правовым статусом, который публикуется рядом (метки под превью). Если рядом с превью нет такой метки, это превью может быть использовано только в соответствии с применимым законодательством по охране интеллектуальной собственности. Однако в этом случае рекомендуем перейти на вебсайт поставщика информации, чтобы выяснить, какие варианты использования разрешены.

source: Notice and Takedown
de: Anzeige und Entfernen
fi: Ilmoitus- ja poistamismenettely
gl: Notificación e Retirada
lv: Informācijai
ru: Уведомление о правах

source: Europeana is not the owner of the copyrights to the metadata, the previews or the digitised cultural heritage to which these metadata or previews refer. This information has been provided to Europeana by a large number of contributing institutions and organisations. These data providers have ensured Europeana that the owners of these rights have agreed to the publication of their works under the applicable conditions as referred to above. However, the Europeana Foundation cannot guarantee that this is always correct. If you think that anything published on Europeana.eu infringes your rights, you may report this to Europeana by emailing
de: Europeana ist nicht die Eigentümerin des Urheberrechts der Metadaten, der Vorschauen oder des digitalisierten Kulturerbes, auf das sich die Metadaten und Vorschauen beziehen. Diese Informationen werden Europeana von einer großen Zahl von Institutionen und Organisationen zur Verfügung gestellt. Die Datenprovider haben sichergestellt, dass die Rechteinhaber mit der Veröffentlichung ihrer Werke unter den angegebenen Bedingungen einverstanden sind. Dennoch kann die Europeana Foundation nicht garantieren, dass diese Informationen immer korrekt sind. Wenn Sie der Ansicht sind, dass etwas auf Europeana.eu Veröffentlichtes Ihre Rechte verletzt, informieren Sie bitte Europeana per E-Mail
fi: Europeanalla ei ole tekijänoikeuksia kuvailutietoihin, esikatselukuviin eikä digitoituun kulttuuriperintöaineistoon, johon kuvailutiedot ja esikatselukuvat liittyvät. Europeana on saanut tiedot useilta eri laitoksilta ja organisaatioilta. Aineiston toimittajat ovat vakuuttaneet Europeanalle, että oikeuksien omistajat ovat suostuneet töidensä julkaisuun edellä mainittujen soveltuvien ehtojen mukaisesti. Europeana Foundation ei kuitenkaan voi taata, että tämä pitäisi aina paikkansa. Jos Europeana.eu-sivustossa julkaistu aineisto loukkaa oikeuksiasi, ilmoita asiasta Europeanalle sähköpostiosoitteeseen
gl: Europeana non é o propietaria dos dereitos de autor dos metadatos, as vistas previas ou o patrimonio cultural dixitalizado. Esta información foi proporcionada a Europeana pola gran cantidade de institucións colaboradoras. Estes provedores de datos aseguraron a Europeana ser os titulares dos dereitos. Se vostede pensa que algo que está publicado en Europeana.eu viola os seus dereitos, pode informar diso a Europeana por correo electrónico
lv: Europeana nav metadatu, priekšskatījumu vai digitalizētā kultūras mantojuma, uz kuru šie metadati un priekšskatījumi attiecas, autortiesību īpašnieks. Šo informāciju Europeana ir piegādājuši daudzas partneru institūcijas un organizācijas. Šie satura piegādātāji ir apstiprinājuši Europeana, ka tiesību īpašnieki ir piekrituši publicēt savus darbus saskaņā ar noteikumiem, kas uzrādīti iepriekš. Tomēr Europeana Fonds nevar garantēt, ka šāda saskaņošana vienmēr ir notikusi. Ja uzskatāt, ka kaut kas no Europeana.eu publicētā aizskar jūsu tiesības, jūs varat to paziņot Europeana pa e-pastu
ru: Europeana не является владельцем прав на метаданные, превью или оцифрованное культурное наследие, к которому относятся эти метаданные и превью. Эти материалы предоставляются в Europeana многочисленными организациями и учреждениями. Поставщики данных уведомили Europeana, что владельцы прав согласились на публикацию своих работ на означанных выше условиях. Однако Europeana Foundation не может гарантировать, что сведения о правах всегда соответствуют действительности. Если Вы считаете, что какие-либо материалы, опубликованные на Europeana.eu, нарушают Ваши права, Вы можете сообщить об этом в Europeana по электронной почте

source: Liability Disclaimer
de: Haftungsausschluss
fi: Vastuuvapauslauseke
fr: Déni de responsabilité
gl: Declinación de responsabilidade
lv: Atbildību atruna
ru: Отказ от ответственности
uk: Відмова від зобов'язань

source: Europeana does not guarantee the accuracy or completeness of the website and its content.
de: Europeana garantiert nicht für die Richtigkeit und Vollständigkeit der Webseite und ihrer Inhalte.
gl: Europeana non garante a exactitude ou a integridade da páxina web e o seu contido.
lv: Europeana negarantē tīmekļa vietnes un tās satura precizitāti vai pilnību.
ru: Europeana не гарантирует точность или полноту этого сайта и его контента.
uk: Європіана не гарантує точніть або завершеність вебсайту та його контенту.

source: Except to the extent required by applicable law, in no event will Europeana be liable on any legal theory for any special, incidental, consequential, punitive or exemplary damages arising out of the use of the website or its content. In particular, it will not be liable for the following:
de: Außer in dem Maße wie in gültigem Recht vorgeschrieben, haftet Europeana in keinem Fall für jegliche speziellen, zufälligen oder Folgeschäden, die aus der Nutzung der Webseite und ihrer Inhalte entstehen und leistet keinen Schadenersatz, gleichgültig auf welcher Rechtsgrundlage. Insbesondere haftet Europeana nicht für folgendes:
lv: Europeana nekādā gadījumā nav atbildīga par jebkādiem tīšiem, nejaušiem, izrietošiem zaudējumiem vai soda sankcijām, kas radušās izmantojot tīmekļa vietni vai tās saturu. Izņemot gadījumus, kad to nosaka spēkā esošie normatīvie akti. Europeana nav atbildīga par:
ru: Исключая объем ответственности, предусмотренный применимым законодательством, Europeana ни в каком случае не будет считать себя ответственной в соответствии с какой бы то ни было теорией права за любой ущерб, понесенный в результате использования вебсайта или его контента, нанесен ли этот ущерб специально или случайно, или логически вытекает из использования вебсайта, или получен в результате штрафных санкций, или носит карательный характер. В частности, Europeana не несет ответственности за нижеследующее:
