Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Please note that you use the metadata at your own risk.
de: Bitte beachten Sie, dass Sie die Metadaten auf eigene Gefahr nutzen.
fr: Veuillez noter que vous utilisez les métadonnées à vos propres risques.
gl: Teña en conta que vostede utiliza os metadatos ao seu propio risco.
lv: Lūdzam ņemt vērā, ka metadatu izmantošana ir uz pašu atbildību.
ru: Просим иметь в виду, что Вы используете метаданные на Ваш собственный риск.
uk: Будьте ласкаві, зверніть увагу що ви використовуєте метадані на власний ризик.

source: Europeana offers the metadata as-is and makes no representations or warranties of any kind concerning any metadata published by Europeana.
de: Europeana stellt die Metadaten bereit wie sie sind, ohne sich dazu zu äußern oder eine Garantie für die auf Euroepana veröffentlichten Metadaten zu übernehmen.
fr: Europeana offre les métadonnées et ne fait aucune représentation ou garantie d'aucune sorte concernant toutes métadonnées publiées par Europeana.
lv: Europeana piedāvā metadatus tādā formā, kādā tie ir, un neatbild par Europeana publicēto metadatu attēlojumu un nesniedz nekādas garantijas.
ru: Europeana предлагает метаданные как таковые и не делает никаких заявлений или оговорок любого характера относительно метаданных, опубликованных в Europeana.
uk: Європіана пропонує метадані як є та не робить жодних репрезентацій або жодних гарантій відносно будь яких метаданих, що опубліковано на Європіана.

source: Any use of the metadata must conform to all applicable laws and other regulations in your jurisdiction, notably concerning (but not limited to) data protection, defamation or copyright.
de: Jegliche Nutzung der Metadaten muss allen anwendbaren Gesetzen und anderen Regeln in der für Sie geltenden Rechtsprechung genügen, insbesondere bezogen (aber nicht beschränkt) auf den Datenschutz, üble Nachrede oder Urheberrecht.
fr: Toute utilisation des métadonnées doit se conformer aux lois et autres règlementations applicables dans votre juridiction, notamment en ce qui concerne (mais non limité à) la protection des données, la diffamation ou le droit d'auteur.
lv: Jebkurai metadatu izmantošanai ir jābūt saskaņā ar piemērojamiem likumiem un citiem normatīviem, jo īpaši (bet ne tikai) jautājumos, kas skar datu aizsardzību, apmelošanu vai autortiesībām.
ru: Любое использование метаданных должно соответствовать применимому законодательству и другим постановлениям в Вашей юрисдикции, в особенности касающихся защиты данных, клеветы или охраны прав интеллектуальной собственности, но не ограничиваясь ими.
uk: Будь яке використання метаданих, має бути підтверджено будь яким можливим законодавством та іншими регуляторами у вашої юрисдикції, винятково відносно (але не обмежено) захисту даних, наклепів або авторських прав.

source: Be aware of any additional applicable community norms of data providers and data aggregators.
de: Bitte beachten Sie auch die zusätzlich geltenden Grundsätze der Datenprovider und Datenaggregatoren.
fr: Veuillez connaitre les normes communautaires applicables supplémentaires des fournisseurs de données et des agrégateurs de données.
gl: Estea o tanto dos novos estándares da comunidad de provedores e agregadores de datos.
lv: Pārliecinieties par visiem papildus normatīviem, kas ir saistoši datu piegādātājiem un datu agragatoriem.
ru: Принимайте во внимание любые применимые в данном случае дополнительные общественные нормы, касающиеся провайдеров данных и агрегаторов.

source: Thank you for your cooperation
de: Vielen Dank für Ihre Zusammenarbeit
fr: Merci de votre coopération
gl: Grazas pola súa colaboración
lv: Paldies par sadarbību
ru: Благодарим за сотрудничество
uk: Щиро вдячні за ваше співробітництво

source: Europeana - Public Domain Usage Guidelines
de: Europeana - Public Domain Nutzungsrichtlinien
fr: Europeana - Directives d'utilisation pour le domaine publique
gl: Europeana - Directrices para uso de Dominio Público
lv: Europeana - Publiskā domēna lietošanas vadlīnijas
ru: Europeana - Руководство по использованию общественного достояния
uk: Європіана - Правила користування суспільним надбанням

source: Europeana - Privacy policy
de: Europeana - Datenschutzerklärung
fi: Europeana - Yksityisyyden suoja
fr: Europeana - Déclaration sur la protection des données privées
gl: Europeana - Política de Privacidade
lv: Europeana - Privātuma politika
ru: Europeana - конфиденциальность
uk: Європіана - Політика конфіденційності

source: What Information do we collect?
de: Welche Informationen sammeln wir?
fi: Mitä tietoja keräämme?
fr: Quelles informations collectons-nous?
gl: Que tipo de información recollemos?
lv: Kādu informāciju mēs apkopojam?
ru: Какую информацию мы собираем?
uk: Яку інформацію ми збираємо?

source: In line with common practice, when you visit Europeana website and when you register with us, we record and store some information about you. In some cases we process this information in order to better understand our users and their needs. This is done to improve the content and the usability of our portal and the services we offer. However, Europeana.eu recognizes the importance of privacy to users of the Europeana.eu portal; consequently we handle such personal information with care.
de: In Übereinstimmung mit der üblichen Praxis erfassen und speichern wir Informationen über Sie, wenn Sie die Website von Europeana.eu besuchen und wenn Sie sich bei uns registrieren. In einigen Fällen verarbeiten wir diese Informationen weiter, um unsere Benutzer und deren Anforderungen besser zu verstehen und um die Inhalte und die Benutzbarkeit unseres Portals und die von uns angebotenen Services zu verbessern. In jedem Fall erkennt Europeana.eu die Wichtigkeit des Datenschutzes für Benutzerinnen und Benutzer des Europeana.eu-Portals an; entsprechend sorgfältig gehen wir mit personenbezogenen Daten um.
fi: Kun Europeana.eu-sivustolla käydään ja rekisteröidytään sen käyttäjäksi, tallennamme normaalin käytännön mukaisesti joitakin käyttäjää koskevia tietoja. Joissakin tapauksissa käsittelemme näitä tietoja, jotta saisimme paremman käsityksen käyttäjistä ja heidän tarpeistaan. Tarkoituksena on portaalin sisällön ja käytettävyyden sekä palvelujen parantaminen. Ymmärrämme kuitenkin, että yksityisyyden suoja on Europeana.eu-sivuston käyttäjille tärkeää, ja siksi käsittelemme tällaisia henkilötietoja harkiten.
fr: A l’instar de ce qui se pratique habituellement, nous enregistrons et conservons certaines informations vous concernant lorsque vous visitez le site web d’Europeana et lorsque vous vous y inscrivez chez nous. Dans certains cas nous utilisons cette information pour mieux connaître nos usagers et leurs besoins. Nous le faisons pour améliorer les contenus et la convivialité de notre portail ainsi que les services que nous proposons. Cependant, Europeana reconnaît l’importance de la protection des données personnelles aux usagers du portail de Europeana. C’est pourquoi nous traitons de telles informations personnelles avec précaution.
gl: De acordo coa práctica habitual, cando os nosos usuarios visitan a web de Europeana e rexístranse, gardamos parte desta información. Nalgúns casos procesámola para entender mellor aos nosos usuarios e as súas necesidades. Isto faise para mellorar o contido e a usabilidad do noso portal e dos servizos que ofrecemos. Con todo, Europeana.eu recoñece a importancia da privacidade dos usuarios do portal Europeana.eu e, polo tanto, o tratamento da información persoal realízase co máximo coidado.
lv: Atbilstoši vispārpieņemtajai praksei, kad jūs apmeklējat Europeana tīmekļa vietni un reģistrējaties tajā, mēs ierakstām un uzglabājam informāciju par jums. Dažos gadījumos mēs šo informāciju apstrādājam, lai labāk izprastu mūsu lietotājus un viņu vajadzības. Tas tiek darīts, lai uzlabotu mūsu portāla saturu un lietojamību, kā arī mūsu piedāvātos pakalpojumus. Taču Europeana.eu atzīst Europeana.eu portāla lietotāju privātuma svarīgumu, tāpēc mēs rūpīgi izturamies pret šāda veida personisko informāciju.
ru: В соответствии с общепринятой практикой, когда Вы заходите на сайт Европеаны и регистрируетесь, мы собираем и храним некоторую информацию о Вас. В некоторых случаях мы обрабатываем эту информацию, что узнать больше о наших пользователях и их потребностях. Это делается для того, чтобы улучшить информационное наполнение и возможности пользования порталом и услугами, которые мы предлагаем. Однако Europeana.eu осознает важность конфиденциальности сведений о пользователях портала; поэтому мы принимаем меры для защиты этой информации.

source: Please read our Privacy Policy Statement to find out what information we log and how we use it. We collect the following: Log Files, cookies and information that we explicitly ask you to provide about yourself upon registration or upon using any electronic forms of communication with Europeana.eu staff.
de: Bitte lesen Sie unsere Datenschutzerklärung um zu erfahren, welche Informationen wir aufzeichnen und wie wir sie nutzen. Wir sammeln folgende Informationen: Logfiles, Cookies und Informationen, die Sie uns zur Verfügung zu stellen, wenn Sie sich registrieren oder wenn Sie auf elektronischem Weg mit Mitarbeiterinnen und Mitarbeitern von Europeana.eu kommunizieren.
fi: Kehotamme lukemaan tietosuojaperiaatteemme, joista ilmenee, mitä tietoja seuraamme ja kuinka käytämme niitä. Keräämme seuraavia tietoja: lokitiedostot, evästeet ja tiedot, joita pyydetään erikseen joko rekisteröitymisen yhteydessä tai niillä sähköisillä lomakkeilla, joilla voidaan olla yhteydessä Europeana.eu-sivuston ylläpitäjiin.
fr: Veuillez lire notre déclaration au sujet de la protection des données personnelles afin de savoir quel type d’information nous enregistrons et comment nous les utilisons. Nous collectons les données suivantes : fichiers log, cookies et informations que nous vous demandons explicitement de nous fournir à votre sujet lors de l’inscription ou lorsque vous utilisez l’un ou l’autre des formulaires électroniques de communication avec l’équipe d’Europeana.
gl: Por favor, lea a nosa Política de Privacidade para coñecer que tipo de información rexistramos e que uso facemos dela. En concreto recóllense os seguintes datos: os arquivos de rexistro, as cookies e a información que lle pedimos directamente ao usuario no momento de rexistrarse ou ao utilizar algún dos formularios de comunicación co persoal de Europeana.eu.
lv: Lūdzu, izlasiet mūsu Privātuma politikas paziņojumu, lai noskaidrotu, kādu informāciju mēs vācam un kā mēs to izmantojam. Mēs apkopojam sekojošo: pieslēgšanās failus, sīkdatnes (cookies) un to informāciju, kuru mēs jums lūdzam sniegt reģistrējoties, vai arī izmantojot kādu no elektroniskās saziņas veidiem ar Europeana.eu darbiniekiem.
ru: Пожалуйста, ознакомьтесь с нашей политикой конфиденциальности и узнайте, какую информацию мы собираем и как ее используем. Мы сохраняем Log Files, cookies и информацию, которую мы явным образом просим Вас предоставить нам при регистрации или при использовании любых форм связи с командой Europeana.eu.

source: Log Files and Cookies
de: Logfiles und Cookies
fi: Lokitiedostot ja evästeet
fr: Fichiers log et cookies
gl: Arquivos de rexistro e cookies
lv: Pieslēgšanās faili un sīkdatnes
ru: Log Files и Cookies
uk: Лог файли та Кукі

source: When you visit Europeana.eu, your requests and actions are automatically logged on our server. Log files contain information such as your IP address, the date and time you accessed the website, the pages you requested for viewing, etc. Log files do not contain any personal identifiable information about you.
de: Wenn Sie das Europeana.eu-Portal besuchen, werden Ihre Anfragen und Aktivitäten automatisch auf unserem Server aufgezeichnet. Logfiles beinhalten Informationen wie Ihre IP-Adresse, Datum und Uhrzeit Ihres Zugriffs auf die Website, die Seiten, die Sie aufgerufen haben etc. Logfiles enthalten keine Informationen, die Sie persönlich identifizieren.
fi: Kun käyttäjä vierailee Europeana.eu-sivustolla, hänen hakunsa ja muut toimensa rekisteröityvät automaattisesti palvelimellemme. Lokitiedostot sisältävät esimerkiksi käyttäjän IP-osoitteen, käynnin päivämäärän ja kellonajan sekä tiedon sivuista, joita hän on halunnut katsoa. Lokitiedostot eivät sisällä tunnistettavissa olevia henkilötietoja.
fr: Lorsque vous visitez le portail Europeana.eu, vos requêtes et actions sont automatiquement enregistrées sur notre serveur. Les fichiers log contiennent des informations telles que votre adresse IP, la date et l’heure à laquelle vous avez accédé au site, les pages que vous avez demandées à afficher, etc. Les fichiers log ne contiennent aucune donnée personnelle identifiable à votre sujet.
gl: Cando un usuario visita Europeana.eu, as súas peticións e accións rexístranse automaticamente no noso servidor. Os arquivos de rexistro conteñen información como a dirección IP, a data e hora de acceso á web, as páxinas que se visitaron, etc. Os arquivos de rexistro non conteñen ningún tipo de información persoal que poida identificar ao usuario.
lv: Kad jūs apmeklējat Europeana.eu, jūsu pieprasījumi un darbības tiek automātiski reģistrēti mūsu serverī. Pieslēgšanās faili satur tādu informāciju kā jūsu IP adresi, datumu un laiku, kad jūs piekļuvāt tīmekļa vietnei, kādas lapas pieprasījāt apskatei, u.t.t. Pieslēgšanās faili nesatur par jums nekādu personisko informāciju.
ru: Когда Вы посещаете сайт Europeana.eu, Ваши запросы и другие действия автоматически регистрируются на нашем сервере. Log files содержат такую информацию, как IP адрес, дату и время обращения к сайту, страницы, которые Вы просматриваете, и пр. Log files не содержат никакой персональной информации о Вас.

source: Cookies are small amounts of information sent from a web server to your browser and stored on your computers hard-drive. They contain information about the internet sites that you have visited. Europeana.eu uses cookies to recognise you and your access privileges. Most web browsers automatically accept cookies but you can usually change your browser settings to prevent this (although you might not have access to the full functionality of the website, such as the language settings you might have chosen).
de: Cookies sind kleine Informationsmengen, die ein Webserver an Ihren Webbrowser sendet und die auf der Festplatte Ihres Computers gespeichert werden. Diese enthalten Informationen über die Internetseiten, die Sie besucht haben. Europeana.eu nutzt Cookies, um Sie und Ihre Zugriffsrechte wiedererkennen zu können. Die meisten Webbrowser akzeptieren Cookies automatisch, aber Sie können normalerweise die Einstellungen Ihres Browser ändern, um dies zu verhindern (allerdings ist es möglich, dass Sie dann keinen Zugriff auf die volle Funktionalität der Website haben, beispielsweise auf die von Ihnen gewählten Spracheinstellungen).
fi: Evästeet ovat pieniä tiedostoja, jotka verkkopalvelin lähettää käyttäjän selaimelle ja jotka tallentuvat hänen tietokoneensa kovalevylle. Ne sisältävät tietoja verkkosivustoista, joilla käyttäjä on vieraillut. Europeana.eu käyttää evästeitä tunnistaakseen käyttäjän ja hänen käyttöoikeutensa. Useimmat selaimet hyväksyvät evästeet automaattisesti, mutta yleensä selaimen asetuksia voi muuttaa tämän estämiseksi (tosin sivuston kaikkien toimintojen, esimerkiksi valittujen kieliasetusten, käyttäminen ei silloin ehkä ole mahdollista).
fr: Les cookies sont des informations envoyées à partir d’un serveur à votre navigateur et conservées sur le disque dur de votre ordinateur. Ils contiennent des informations sur les sites internet que vous avez visités. Europeana utilise les cookies pour vous reconnaître ainsi que pour vos privilèges d’accès : la plupart des navigateurs acceptent automatiquement les cookies mais vous pouvez modifier les paramètres de votre navigateur pour éviter cela (mais vous n’aurez plus un accès complet à toutes les fonctionnalités du site, telles que les paramètres de langue que vous auriez choisis).
gl: As cookies son pequenos conxuntos de datos que se envían desde un servidor web ao seu buscador e almacénanse no disco duro do seu computador. Conteñen información sobre os sitios web que visitou. Europeana.eu utiliza as cookies para recoñecerlle a vostede e os seus privilexios de acceso. A maioría dos buscadores web aceptan as cookies automaticamente, pero polo xeral pódese cambiar a configuración do buscador para evitalo (aínda que poida que non teña acceso a todas as funcionalidades do sitio web, por exemplo os datos de configuración do idioma que elixa).
lv: Sīkdatnes ir maza apjoma informācija, kas tiek nosūtīta no tīmekļa servera uz jūsu pārlūkprogrammu un saglabāta jūsu datora cietajā diska. Sīkdatnes satur informāciju par interneta vietnēm, kuras jūs esat apmeklējis. Europeana.eu lieto sīkdatnes, lai atpazītu jūs un jūsu piekļuves priekšrocības. Lielākā daļa tīmekļa pārlūkprogrammu automātiski pieņem sīkdatnes, bet parasti jūs varat mainīt savas pārlūkprogrammas iestatījumus, lai to novērstu (lai gan jums varētu nebūt piekļuve tīmekļa vietnes pilnai funkcionalitātei, piemēram, izvēlētajiem valodas iestatījumiem).
ru: Cookies - это небольшие фрагменты информации, которая пересылается с веб-сервера Вашему браузеру и хранится на жестком диске Вашего компьютера. Это информация об интернет-сайтах, которые Вы посетили. Europeana.eu использует Cookies, чтобы определить Ваши интересы. Большинство веб-браузеров автоматически создают Cookies, однако часто Вы можете изменить настройки своего браузера таким образом, чтобы препятствовать созданию Cookies (хотя в этом случае может быть ограничена функциональность веб-сайта, например, выбор языка).

source: Europeana.eu collects or logs cookies and information about its users and processes this information to produce usage statistics. By processing such information we are trying to identify user profiles and usage habits to improve the content and services we offer according to users needs. Log files analysis are also used to inform Europeana.eu partner libraries about digitisation priorities based on user preferences. These aggregated data do not contain information from which individuals can be identified. They are used strictly for the following purposes
de: Europeana.eu sammelt oder protokolliert Cookies sowie Benutzerinformationen und verarbeitet diese Informationen, um Benutzungsstatistiken zu erstellen. Durch die Verarbeitung dieser Informationen versuchen wir, Benutzerprofile und -gewohnheiten zu erkennen und die angebotenen Inhalte und Services entsprechend den Benutzeranforderungen zu verbessern. Die Logfile-Analyse wird auch dafür genutzt werden, die Partner von Europeana.eu über Digitalisierungsprioritäten zu informieren, die sich aus den Präferenzen der Benutzerinnen und Benutzer ergeben. Diese gesammelten Daten enthalten keine Informationen, die es ermöglichen würden, einzelne Benutzerinnen und Benutzer zu identifizieren. Die Daten werden ausschließlich für folgende Zwecke genutzt
fi: Europeana.eu kerää ja rekisteröi evästeitä ja tietoja käyttäjistään sekä tuottaa näiden tietojen avulla tilastoja. Käsittelemällä näitä tietoja pyrimme tunnistamaan käyttäjäprofiileja ja käyttötottumuksia tarjotaksemme sisältöjä ja palveluja, jotka vastaavat paremmin käyttäjien tarpeita. Lokitiedostoanalyysien avulla myös Europeana.eu:n kumppaniorganisaatiot saavat tietoja käyttäjien suosikeista ja siten tärkeimmistä digitointikohteista. Kootut tiedot eivät sisällä tietoja, joista voitaisiin tunnistaa yksittäisiä henkilöitä. Niitä käytetään vain ja ainoastaan seuraaviin tarkoituksiin
fr: Europeana.eu collecte ou enregistre les cookies et les informations sur ses usagers, et traite ces informations pour créer des statistiques d’utilisation. En traitant ces informations, nous essayons d’identifier des profils et des habitudes d’usagers afin d’améliorer le contenu et les services que nous offrons en fonction des besoins des usagers. Les analyses des fichiers log sont aussi utilisées pour informer les bibliothèques partenaires de Europeana sur les priorités de numérisation, basées sur les préférences des usagers. Les données rassemblées ne contiennent pas d’informations susceptibles de permettre l’identification des individus. Elles sont utilisées strictement pour les buts suivants
gl: Europeana.eu reúne ou almacena as cookies e a información sobre os seus usuarios, e procésaa para realizar estatísticas de uso. O obxectivo deste proceso é tratar de identificar perfís de usuarios e hábitos de uso, co fin de mellorar o contido e os servizos que ofrecemos, de acordo coas necesidades dos usuarios. Tamén se utilizan os arquivos de rexistro para informar ás bibliotecas socias de Europeana.eu acerca das preferencias dos nosos usuarios. Estes datos agregados non conteñen información pola que se poida identificar aos individuos. Empréganse única e exclusivamente cos seguintes obxectivos:
lv: Europeana.eu vāc jeb reģistrē sīkdatnes un informāciju par saviem lietotājiem un apstrādā šo informāciju, lai sagatavotu lietojuma statistiku. Apstrādājot minēto informāciju, mēs cenšamies identificēt lietotāja profilus un lietošanas paradumus, lai atbilstoši lietotāju vēlmēm uzlabotu piedāvājamo saturu un pakalpojumus. Pieteikumdatņu analīzi izmanto arī, lai informētu Europeana.eu partnerbibliotēkas par digitalizācijas priekšrocībām, ņemot vērā lietotāju vēlmes. Apkopotajos datos nav informācijas, pēc kuras varētu identificēt fiziskas personas. Dati tiek lietoti tikai šādiem mērķiem
ru: Europeana.eu собирает, сохраняет и обрабатывает Cookies и информацию о пользователях, собирая статистику использования сайта. Обрабатывая такую информацию, мы пытаемся определить характеристики и интересы наших пользователей, и в соответствии с этим улучшить контент и услуги в соответствии с потребностями пользователей. Анализ Log files используется также для того, чтобы информировать наших партнеров о приоритетах оцифровки, основанных на предпочтениях пользователей. Эти агрегированные данные не содержат информацию об индивидуумах. Они используются только для того, чтобы

source: To monitor and to better administer traffic to the website.
de: Um den Traffic der Website zu überprüfen und besser zu verwalten.
fi: Kävijäliikenteen seuraaminen ja parempi hallinta
fr: Suivre et mieux administrer le trafic vers le site web
gl: Realizar un seguimento e administrar mellor o tráfico cara ao sitio web.
lv: Uzraudzīt un labāk administrēt datu plūsmu uz tīmekļa vietni.
ru: Исследовать и улучшить администрирование входящего трафика нашего сайта.
uk: Для відстеження та кращого адміністрування трафіку до вебсайту.

source: To assess and improve usability, services and content.
de: Um Benutzerfreundlichkeit, Services und Inhalte zu bewerten und zu verbessern.
fi: Käytettävyyden, palvelujen ja sisällön arviointi ja parantaminen
fr: Évaluer et améliorer la convivialité, les services et les contenus
gl: Avaliar e mellorar a usabilidad, os servizos e o contido.
lv: Izvērtēt un uzlabot lietojamību, pakalpojumus un saturu.
ru: Улучшить возможности использования, услуги и контент.
uk: Для доступа та вдосконалення юзабіліті, сервісів та контенту.

source: To identify technical shortcomings and to troubleshoot.
de: Um technische Unzulänglichkeiten zu identifizieren und Fehler zu analysieren.
fi: Teknisten puutteiden tunnistaminen ja vianetsintä
fr: Identifier les défauts techniques et les corriger
gl: Identificar deficiencias e problemas técnicos.
lv: Atklāt tehniskās nepilnības un veikt traucējummeklēšanu.
ru: Определить технические проблемы и неполадки.

source: To develop personalised services.
de: Um personalisierte Services zu entwickeln.
fi: Räätälöityjen palvelujen kehittely
fr: Développer des services personnalisés
gl: Desenvolver servizos personalizados.
lv: Attīstīt individualizētus pakalpojumus.
ru: Развивать персонифицированные услуги.
uk: Для створення персоналізованих сервісів.
