Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Error
de: Fehler
fi: virhe
fr: Erreur
lv: Kļūda
ru: Ошибка

source: Error details
de: Zu den Details
fi: Lisätietoa virheestä
fr: Détails de l'erreur
gl: Detalles do erro
lv: Kļūdas apraksts
ru: Сведения об ошибке
uk: фільтруйте свій пошук

source: Return to results
de: Zurück zur Ergebnisliste
fi: Palaa hakutuloksiin
fr: retour aux résultats
gl: Voltar os resultados
lv: Atpakaļ uz rezultātiem
ru: Возврат к результатам
uk: Результати в Europeana

source: More
de: oder
fi: Lisää
fr: ou
gl: Máis
lv: Vairāk
ru: Больше
uk: Лувр

source: Less
de: weniger
fi: Vähemmän
fr: Moins
gl: Menos
lv: Mazāk
ru: Меньше

source: Items
de: Objekte
fi: Kohteet
fr: Objets
gl: Elementos
lv: Objekti
ru: Информационные ресурсы

source: Item details
de: Objekt-Details
fi: Lisätietoa kohteesta
fr: Description de l'objet
gl: Detalles dos elementos
lv: Objekta papildinformācija
ru: Подробнее
uk: Перекласти опис об'єкту

source: View as XML
de: In XML ansehen
fi: Tarkastele XML-muodossa
fr: Voir en XML
gl: Vista en XML
lv: Skatīt kā XML
ru: Просмотр в XML

source: View with labels
de: Mit Labels ansehen
fi: Näytä merkintöjen kanssa
fr: Voir avec les labels
lv: Skatīt ar iezīmēm
ru: Просмотр с метками
uk: Передивитись об'єкт на

source: View without labels
de: Ohne Labels ansehen
fi: Näytä ilman merkintöjä
fr: Voir sans les labels
lv: Skatīt bez iezīmēm
ru: Просмотр без меток

source: Opens in a new window
de: Öffnet sich in einem neuem Fenster
fi: Avaa uudessa ikkunassa
fr: Ouvrir dans une nouvelle fenêtre
lv: Atveras jaunā logā
ru: Открывается в новом окне

source: View in original context
de: Im Originalzusammenhang ansehen
fi: Tarkastele alkuperäisessä yhteydessä
fr: Voir dans le contexte d'origine
gl: Vista no contexto orixinal
lv: Skatīt oriģinālajā kontekstā
ru: См. в исходном контексте

source: Provider
de: Inhalte beitragen
fi: Sisällöntarjoaja
fr: Fournir un contenu
gl: Provedor
lv: Piegādātājs
ru: Поставщик контента
uk: За провайдером

source: Title
de: Titel
fi: Nimeke
fr: Titre
gl: Título
lv: Nosaukums
ru: Название

source: Description
de: Beschreibung
fi: Kuvailu
gl: Descripción
lv: Apraksts
ru: Описание

source: Creator
de: Beteiligte Person
fi: Tekijä
fr: Créateur
gl: Creador
lv: Radītājs
ru: Создатель

source: Date
de: Datum
fi: Ajankohta
gl: Data
lv: Datējums
ru: Дата
uk: Лист

source: Subject
de: Themenwolke
fi: Aihe
fr: Sujet
gl: Materia
lv: Priekšmets
ru: Главное

source: Show all
de: Alles anzeigen
fi: Näytä kaikki
fr: Montrer tout
gl: Amosar todo
lv: Skatīt visu
ru: Просмотр в XML

source: Delete
de: Entfernen
fi: Poista
fr: Effacer
gl: Borrar
lv: Dzēst
ru: Удалить
uk: Лист

source: No saved items
de: Keine gespeicherten Objekte
fi: Ei tallennettuja kohteita
fr: Pas d'objet sauvegardé
gl: Non hai elementos gardados
lv: Nav saglabātu objektu
ru: Нет сохранённых ресурсов
uk: Результати в Europeana

source: No saved searches
de: Erweiterten Suche
fi: Ei tallennettuja hakuja
fr: Recherche avancée
lv: Nav saglabātu meklējumu
ru: расширенный поиск
uk: Результати в Europeana

source: No saved tags
de: Keine gespeicherten Tags
fi: Ei tallennettuja tageja
fr: Pas de tags sauvegardés
lv: Nav saglabātu tagu
ru: Нет сохранённых ресурсов
uk: Результати в Europeana

source: No saved notifications
de: Gespeicherte Tags
fi: Ei tallennettuja ilmoituksia
fr: Etiquettes sauvegardées
lv: Nav saglabātu paziņojumu
ru: Нет сохраненных уведомлений

source: Date saved
de: Datum gespeichert
fi: Ajankohta tallennettu
fr: Date sauvegardée
gl: Data gardada
lv: Datējums saglabāts
ru: Дата сохранена
uk: Шукати в Europeana

source: Remove
de: entfernen
fi: Poista
fr: Retirer
gl: Eliminar
lv: Aizvākt
ru: Удалить

source: Welcome to MyEuropeana
de: Willkommen bei MyEuropeana
fi: Tervetuloa minun Europeanaani
fr: Bienvenu dans MonEuropeana
gl: Benvido a Miña Europeana
lv: Esi sveicināts Mana Europeana
ru: Добро пожаловать в Мою Europeana
uk: Ласкаво просимо до Моя Європіана

source: Please click on the following link to confirm your registration
de: Bitte klicken Sie auf den folgenden Link, um Ihre Registrierung zu bestätigen
fi: Vahvista rekisteröitymisesi klikkaamalla linkkiä
fr: Veuillez cliquer sur le lien pour confirmer votre inscription
lv: Lūdzu klikšķini uz saites, lai apstiprinātu savu reģistrāciju
ru: Пожалуйста, щёлкните по следующей ссылке для подтверждения регистрации

source: The Europeana Team
de: Das Europeana-Team
fi: Europeana-tiimi
fr: L'équipe Europeana
gl: O Equipo Europeana
lv: Europeana komanda
ru: Коллектив Europeana
uk: Europeana Remix

source: Results
de: Ergebnisse
fi: Tulokset
fr: Résultats
gl: Resultados
lv: Rezultāti
ru: Результаты
uk: результати

source: Invalid query
de: Ungültige Suchanfrage
fi: Virheellinen kysely
fr: Requête invalide
gl: consulta incorrecta
lv: Nepareizs vaicājums
ru: Некорректный запрос

source: This feature is currently disabled.
de: Diese Funktion ist zurzeit nicht aktiviert.
fi: Ominaisuus ei tällä hetkellä toimi.
fr: Cette fonction est actuellement désactivée
lv: Šī funkcija šobrīd nav pieejama.
ru: Сейчас это функция не работает

source: Password
de: Passwort
fi: Salasana
fr: Mot de passe
gl: contrasinal
lv: Parole
ru: Пароль

source: Remember me on this computer
de: Auf diesem Computer speichern
fi: Muista tunnukset tällä tietokoneella
fr: Voulez-vous que Europeana retienne ce mot de passe
lv: Atcerēties mani šajā datorā
ru: Запомните меня на этом компьютере

source: I forgot my password
de: Ich habe mein Passwort vergessen
fi: Unohdin salasanani
fr: J'ai oublié mon mot de passe
gl: Esquecín o meu contrasinal
lv: Aizmirsu paroli
ru: Я забыл(а) пароль

source: Sign in
de: anmelden
fi: Kirjaudu
fr: Ouvrir une session
gl: Rexistrarse
lv: Pieteikties
ru: Войти

source: Register
de: Registrieren
fi: Rekisteröidy käyttäjäksi
fr: S'enregister
gl: Rexistrarse
lv: Reģistrēties
ru: Зарегистрироваться
uk: Увійти | Зареєструватись

source: Register again
de: Wieder registrieren
fi: Rekisteröidy uudestaan
fr: S'enregister à nouveau
gl: Registre-se de novo
lv: Reģistrēties atkārtoti
ru: Зарегистрируйтесь ещё раз

source: An error occurred while trying to process your registration. Please try again
de: Bei der Bearbeitung Ihrer Registrierung ist ein Fehler aufgetreten. Bitte versuchen Sie es noch einmal
fi: Rekisteröitymisesi käsittelyssä on tapahtunut virhe. Yritä uudelleen
fr: Une erreur s'est produite lors de votre enregistrement. Veuillez recommencer
lv: Apstrādājot jūsu reģistrācijas datus, radusies kļūda. Lūdzu mēģiniet vēlreiz
ru: Во время регистрации произошла ошибка. Пожалуйста, попробуйте ещё раз

source: An email has been sent to the following address
de: Eine E-Mail wurde an folgende Adresse gesendet
fi: Sähköposti on lähetetty osoitteeseen:
fr: Un mél. a été envoyé à l'adresse suivante
lv: E-pasts tika nosūtīts uz sekojošu adresi
ru: Письмо было послано по следующему адресу

source: Please follow the link provided in the email and finish the registration process
de: Bitte folgen Sie dem Link in der E-Mail, um die Registrierung abzuschließen.
fi: Rekisteröidy sähköpostissa olevan linkin kautta
fr: Veuillez suivre le lien envoyé sur votre adresse mél pour finir votre enregistrement.
lv: Lūdzu atveriet e-pastā norādīto saiti, lai pabeigtu reģistrāciju
ru: Пожалуйста, перейдите по ссылке, которая указана в письме, и закончите процесс регистрации

source: Please make sure your email is correctly formatted and try again
de: Bitte stellen Sie sicher, dass Ihre E-Mail korrekt ist und versuchen Sie es erneut.
fi: Tarkista että sähköpostisi tiedot ovat oikein ja yritä uudelleen
fr: Veuillez vous assurer de la validité de votre adresse mél et réessayer
lv: Lūdzu pārbaudiet jūsu e-pasta adreses pareizību un mēģiniet vēlreiz
ru: Пожалуйста, убедитесь, что Ваше письмо правильно сформировано и попробуйте ещё раз

source: This email is already registered
de: Diese E-Mailadresse ist bereits registriert.
fi: Tämä sähköpostiosoite on jo rekisteröity
fr: Cette adresse mél est déjà enregistrée
lv: Šī e-pasta adrese jau ir piereģistrēta
ru: Этот адрес уже зарегистрирован

source: Create an account
de: Ein Konto anlegen
fi: Luo tili
fr: Créer un compte
gl: Crear unha conta
lv: Izveidot kontu
ru: Создайте счёт

source: The link you used to complete registration is invalid or has expired.
de: Der Link, den Sie zur Vervollständigung Ihrer Registrierung verwendet haben, ist ungültig oder abgelaufen.
fi: Rekisteröitymiseen käyttämäsi linkki on virheellinen tai vanhentunut.
fr: Le lien que vous utilisez pour terminer votre inscription est invalide ou a expiré
lv: Saite, ko lietojāt reģistrācijas pabeigšanai, nav derīga vai tās derīguma termiņš ir beidzies.
ru: Ссылка, которую Вы используете для завершения регистрации, неправильная или утратила силу.

source: Enter your email
de: Tragen Sie Ihre E-Mailadresse ein
fi: Syötä sähköpostiosoitteesi
fr: Entrer votre adresse mél.
gl: Escriba o seu e-mail
lv: Ievadiet savu e-pastu
ru: Введите свой адрес электронной почты
uk: фільтруйте свій пошук

source: You will use your email together with your password to log into the site
de: Nutzen Sie Ihre E-Mailadresse zusammen mit Ihrem Passwort, um sich einzuloggen
fi: Kirjaudu käyttämällä sähköpostiosoitetta ja salasanaa
fr: Vous devez entrer votre adresse mél et votre mot de passe pour vous ouvrir une session
lv: Lai pieslēgtos vietnei, lietojiet savu e-pasta adresi un paroli
ru: Вы будете использовать свой адрес электронной почты и свой пароль для входа на сайт

source: Your username will be displayed when you have logged in
de: Ihr Benutzername wird angezeigt, wenn Sie eingeloggt sind
fi: Käyttäjätunnus tulee näkyviin kun olet kirjautunut sisään
fr: Votre nom d'utilisateur s'affichera une fois connecté
lv: Jūsu lietotājvārds tiks parādīts pēc pieslēgšanās
ru: Ваше имя будет выведено на экран, когда Вы войдёте в систему

source: Username
de: Nutzername
fi: Käyttäjätunnus
fr: Nom d’utilisateur
gl: nome de usuario
lv: Lietotājvārds
ru: Имя пользователя

source: is in use. Please choose another username
de: ist schon vergeben. Bitte wählen Sie einen anderen Benutzernamen.
fi: on käytössä. Valitse toinen käyttäjätunnus
fr: déjà utilisé. Veuillez choisir un autre nom d'utilisateur
lv: jau ir izmantots. Lūdzu izvēlieties citu lietotājvārdu.
ru: уже используется. Пожалуйста, введите другое имя пользователя
uk: вже існує. Будьте ласкаві, оберіть інше ім'я користувача

source: Choose a username
de: Wählen Sie einen Benutzernamen
fi: Valitse käyttäjätunnus
fr: Choisir un nom d'utilisateur
gl: Escolla un nome de usuario
lv: Izvēlēties lietotājvārdu
ru: Выберите имя пользователя
uk: Оберіть ім'я користувача

source: User information
de: Benutzerinformationen
fi: Käyttäjän tiedot
fr: Aide en ligne
gl: Información de usuario
lv: Lietotāja informācija
ru: Информация пользователя
uk: Інформація користувача

source: Choose a password
de: Wählen Sie ein Passwort
fi: Valitse salasana
fr: Choisir un mot de passe
gl: Escriba un contrasinal
lv: Izvēlēties paroli
ru: Выберите пароль
uk: Оберіть пароль

source: Passwords must be 6-30 characters in length
de: Passwörter müssen 6-30 Zeichen haben
fi: Salasanan tulee olla 6 - 30 merkkiä pitkä
fr: La longueur du mot de passe doit être entre 6-30 caractères
lv: Paroles garumam jābūt no 6 līdz 30 rakstzīmēm
ru: Пароль должен содержать 6-30 символов
uk: Пароль має складатись із 6-30 символів

source: Repeat password
de: Passwort wiederholen
fi: Toista salasana
fr: Répéter le mot de passe
gl: Repita o contrasinal
lv: Atkārtot paroli
ru: Повторите пароль
uk: Повторіть пароль

source: Finish registration
de: Registrierung abschließen
fi: Hyväksy rekisteröityminen
fr: Finir l'enregistrement
gl: Finalizar rexistro
lv: Pabeigt reģistrāciju
ru: Завершите регистрацию
uk: Завершіть реєстрацію

source: You have successfully registered
de: Sie haben sich erfolgreich registriert.
fi: Rekisteröitymisesi onnistui
fr: Vous êtes enregistré avec succès
lv: Jūsu reģistrācija ir veiksmīga
ru: Вы успешно зарегистрировались
uk: Ви успішно зареєструвались

source: English (eng)
de: englisch
fi: englanti (eng)
fr: Anglais (eng)
gl: Inglés (eng)
lv: angļu (eng)
ru: Английский (eng)
uk: Англійська

source: Croatian (hrv)
de: kroatisch
fi: kroatia (hrv)
fr: Croate (hrv)
gl: Croata (hrv)
lv: horvātu (hrv)
ru: Хорватский (hrv)
uk: Хорвацька

source: Czech (cze/cse)
de: tschechisch
fi: tsekki (cze/cse)
fr: Tchèque (cze/cse)
gl: Checo (cze/cse)
lv: čehu (cze/cse)
ru: Чешский (cze/cse)
uk: Чезька

source: Greek (ell/gre)
de: griechisch
fi: kreikka (ell/gre)
fr: Grec (ell/gre)
gl: Grego (ell/gre)
lv: grieķu (ell/gre)
ru: Греческий (ell/gre)
uk: Грецька

source: Estonian (est)
de: estnisch
fi: viro (est)
fr: Estonien (est)
gl: Estonio (est)
lv: igauņu (est)
ru: Эстонский (est)
uk: Естонська

source: Danish (dan)
de: dänisch
fi: tanska (dan)
fr: Danois (dan)
gl: Danés (dan)
lv: dāņu (dan)
ru: Датский (dan)
uk: Данська

source: Dutch (dut)
de: niederländisch
fi: hollanti (dut)
fr: Néerlandais(dut)
gl: Holandés (dut)
lv: holandiešu (dut)
ru: Нидерландский (dut)
uk: Голандська

source: Finnish (fin)
de: finnisch
fi: suomi (fin)
fr: Finlandais (fin)
gl: Finlandés (fin)
lv: somu (fin)
ru: Финский (fin)
uk: Фінська

source: French (fre)
de: französisch
fi: ranska (fre)
fr: Français (fre)
gl: Francés (fre)
lv: franču (fre)
ru: Французский (fre)
uk: Французька

source: Galician (glg)
de: Galizisch
fr: Galicien (glg)
gl: Galego (glg)
lv: galisiešu (glg)
ru: Галисийский (glg)
uk: Галійська

source: German (deu)
de: deutsch
fi: saksa (deu)
fr: Allemand (deu)
gl: Alemán (deu)
lv: vācu (deu)
ru: Немецкий (deu)
uk: Німецька (нім)

source: Hungarian (hun)
de: ungarisch
fi: unkari (hun)
fr: Hongrois (hun)
gl: Húngaro (hun)
lv: ungāru (hun)
ru: Венгерский (hun)
uk: Угорьска

source: Italian (ita)
de: italienisch
fi: italia (ita)
fr: Italien (ita)
gl: Italiano (ita)
lv: itāliešu (ita)
ru: Итальянский (ita)
uk: Італійська (іта)

source: Latvian (lav)
de: lettisch
fi: Latvia (lav)
fr: Letton (lav)
gl: Letón (lav)
lv: latviešu (lav)
ru: Латышский (lav)
uk: Латвійська (лат)

source: Lithuanian (lit)
de: litauisch
fi: Liettua
fr: Lituanien (lit)
gl: Lituano (lit)
lv: lietuviešu (lit)
ru: Литовский (lit)
uk: Литовська (лит)

source: Luxemburgish (ltz)
de: luxemburgisch
fi: luxemburg (ltz)
fr: Luxembourgeois (ltz)
gl: Luxemburgués (ltz)
lv: luksemburgiešu (ltz)
ru: Люксембургский (ltz)
uk: Люксимбурзька (люкс)

source: Maltese (mlt)
de: maltesisch
fi: malta (mlt)
fr: Maltais (mlt)
gl: Maltés (mlt)
lv: maltiešu (mlt)
ru: Мальтийский (mlt)
uk: Мальтійська (мал)

source: Norwegian (nor)
de: norwegisch
fi: norja (nor)
fr: Norvégien (nor)
gl: Noruegués (nor)
lv: norvēģu (nor)
ru: Норвежский (nor)
uk: Норвезька (нор)

source: Polish (pol)
de: polnisch
fi: puola (pol)
fr: Polonais (pol)
gl: Polaco (pol)
lv: poļu (pol)
ru: Польский (pol)
uk: Польська (пол)

source: Portuguese (por)
de: portugiesisch
fi: portugali (por)
fr: Portugais (por)
gl: Portugués (por)
lv: portugāļu (por)
ru: Португальский (por)

source: Romanian (rom)
de: rumänisch
fi: romania (rom)
fr: Roumain
gl: Romanés (rom)
lv: rumāņu (rom)
ru: Румынский (rom)
uk: Румунія

source: Russian (rus)
de: russisch
fi: Venäjä (rus)
fr: Russe
gl: Ruso (rus)
lv: krievu (rus)
ru: Русский (rus)
uk: Російська

source: Serbian (scc)
de: serbisch
fi: serbia (scc)
fr: Serbe (scc)
gl: Serbio (scc)
lv: serbu (scc)
ru: Сербский (scc)
uk: Сербія

source: Slovak (slo)
de: slowakisch
fi: slovakia (slo)
fr: Slovaque (slo)
gl: Eslovaco (slo)
lv: slovāku (slo)
ru: Словацкий (slo)
uk: Словакія

source: Slovenian (slv)
de: Slowenien
fi: Slovenia
fr: Slovène (slv)
gl: Esloveno (slv)
lv: slovēņu (slv)
ru: Словения
uk: Словенія

source: Spanish (esp)
de: spanisch
fi: espanja (esp)
fr: Espagnol (esp)
gl: Español (esp)
lv: spāņu (esp)
ru: Испанский (esp)
uk: Іспанська

source: Icelandic (ice)
de: isländisch
fi: islanti (ice)
fr: Islandais (ice)
gl: Islandés (ice)
lv: islandiešu (ice)
ru: Исландский (ice)

source: Swedish (sve/swe)
de: schwedisch
fi: ruotsi (sve/swe)
fr: Suédois (sve/swe)
gl: Sueco (sve/swe)
lv: zviedru (sve/swe)
ru: Шведский (sve/swe)
uk: Шведська

source: Turkish (tur)
de: Türkisch
fi: turkki (tur)
fr: Turc (tur
gl: Turco (tur)
lv: turku (tur)
ru: Турецкий (tur)
uk: Турецька

source: Ukrainian (ukr)
de: Ukrainisch (ukr)
fi: Ukraina
fr: Ukrainien (ukr)
gl: Ucraíno (ukr)
lv: ukraiņu (ukr)
ru: Хорватский (hrv)
uk: Українська

source: Yiddish (yid)
de: Jiddisch
gl: Yidis (yid)
lv: Jidišs (yid)
ru: Идиш (yid)

source: Other
de: Andere
fi: Muut
fr: Autres
gl: Outro
lv: Citi
ru: Другие
uk: Інше

source: Alternative Title
de: Alternativtitel
fi: Vaihtoehtoinen otsikko
fr: Autre titre
gl: Título alternativo
lv: Alternatīvais nosaukums
ru: Альтернативное название
uk: Альтернативна Назва

source: Provenance
de: Frankreich
fi: Alkuperä
gl: Procedencia
lv: Izcelsme
ru: Происхождение
uk: Походження

source: Is Part of
de: als Teil der
fi: on osa
fr: Fait parti de
gl: É parte de
lv: Ir daļa no
ru: Является частью
uk: Частина

source: Has part
de: als Teil der
fr: En tant que
gl: Ten parte
lv: Ietverta daļa
ru: Включает в себя

source: Replaces
de: Seiten
fi: korvaa
fr: pages
gl: Substitúe
lv: Aizstāj
ru: Заменяет

source: Is replaced by
de: wird ersetzt durch
fi: on korvattu
fr: est remplacé par
gl: É substituído por
lv: Aizstāts ar
ru: Заменяется

source: Is referenced by
de: wird verwiesen von
fi: on viitattu
fr: est référencé par
gl: Fai referencia a
lv: Ir norāde no
ru: Дает ссылку
uk: Посилається на

source: References
de: Verweisungen
fi: viitteet
fr: Références
gl: Referencias
lv: Norāda
ru: Ссылки
uk: Посилання

source: Conforms to
de: passt zu
fr: Est conforme à
gl: De conformidade coa
lv: Atbilst
ru: Соответствует

source: Requires
de: Erforderlich
fi: vaatii
fr: requiert
gl: Require
lv: Nepieciešams
ru: Требует
uk: Запит

source: Has format
de: dieses Formular
fi: on formaattia
fr: le formulaire ci-dessous
gl: Ten formato
lv: Ir citā formātā
ru: Имеет формат
uk: Преобразовати

source: Is format of
de: ist Format von
gl: É o formato de
lv: Cits formāts
ru: Является форматом
uk: Це формат

source: Geographic coverage
de: räumlich
fi: Maantieteellinen kattavuus
fr: Couverture géographique
gl: Cobertura xeográfica
lv: Ģeogrāfiskais aptvērums
ru: Географический охват
uk: Географічне покриття

source: Time period
de: Zeitraum
fi: Ajanjakso
fr: Période
gl: Período de tempo
lv: Laika periods
ru: Период времени
uk: Часовий період

source: Publication date
de: Veröffentlichungsdatum
fi: Julkaisupäivä
fr: Date de publication
gl: Data de publicación
lv: Publicēšanas datējums
ru: Дата публикации
uk: Дата публікації

source: Author
de: Österreich
fi: Tekijä
fr: Août
gl: Autor
lv: Autors
ru: Автор
uk: Автор

source: Coverage
de: Abdeckung
fi: kattavuus
fr: Couverture
lv: Aptvērums
ru: Охват

source: Format
fi: formaatti
gl: Formato
lv: Formāts
ru: Формат
uk: Формат

source: Publisher
de: Verleger
fi: julkaisija
fr: Editeur
gl: Editor
lv: Izdevējs
ru: Издатель
uk: Видавець

source: Identifier
de: Identifikator
fi: tunniste
fr: Nom d’utilisateur
gl: Identificador
lv: Identifikators
ru: Идентификатор
uk: Ідентифікатор

source: Source
de: Quelle
fi: lähde
gl: Fonte
lv: Avots
ru: Источник
uk: Лувр

source: Relation
fi: suhde
fr: Contenu lié
gl: Relación
lv: Saistība
ru: Аналогичный контент
uk: Інформація користувачів

source: Rights
de: Sonstige Rechte
fi: oikeudet
fr: Droits
gl: Dereitos
lv: Tiesības
ru: Права
uk: Права

source: Type
de: Typ
fi: Tyyppi
fr: Identifiant
gl: Tipo
lv: Tips
ru: Тип
uk: Тип

source: Austria
de: Österreich
fi: Itävalta
fr: Autriche
lv: Austrija
ru: Австрия
uk: Австрія

source: Croatia
de: Lettland
fi: Kroatia
fr: Croatie
gl: Croacia
lv: Horvātija
ru: Хорватия
uk: Моя Європіана

source: Denmark
de: Dänemark
fi: Tanska
fr: Danemark
gl: Dinamarca
lv: Dānija
ru: Дания
uk: Данія

source: Finland
de: Finnland
fi: Suomi
fr: Finlande
gl: Finlandia
lv: Somija
ru: Финляндия
uk: Фінляндія

source: France
de: Frankreich
fi: Ranska
gl: Francia
lv: Francija
ru: Франция
uk: Франція

source: Germany
de: Deutschland
fi: Saksa
fr: Allemagne
gl: Alemaña
lv: Vācija
ru: Германия
uk: Германія

source: Italy-Florence
de: Italien-Florenz
fi: Italia-Firenze
fr: Italie-Florence
gl: Italia - Florencia
lv: Itālija-Florence
ru: Италия-Флоренция

source: Italy-Rome
de: Italien
fi: Italia-Rooma
fr: Italie - Rome
gl: Italia - Roma
lv: Itālija-Roma
ru: Италия-Рим
uk: Італія - Рим

source: Ireland
de: Irland
fi: Irlanti
fr: Irlande
gl: Irlanda
lv: Īrija
ru: Ирландия
uk: Ірландія

source: Netherlands
de: Niederlande
fi: Alankomaat
fr: Pays-Bas
gl: Holanda
lv: Nīderlande
ru: Нидерланды
uk: Нідерланди

source: Portugal
fi: Portugali
lv: Portugāle
ru: Португалия
uk: Португалія

source: Russia - Moscow
de: Russland - Moskau
fi: Venäjä - Moskova
fr: Russie - Moscou
gl: Rusia - Moscova
lv: Krievija - Maskava
ru: Россия - Москва
uk: Росія - Москва

source: Russia - Saint Petersburg
de: Russland - St. Petersburg
fi: Venäjä - Pietari
fr: Russie - Saint Petersbourg
gl: Rusia - San Petersburgo
lv: Krievija - Sanktpēterburga
ru: Россия - Санкт-Петербург
uk: Росія - Санкт Пітербург

source: Romania
de: Rumänien
fr: Roumanie
gl: Romanía
lv: Rumānija
ru: Румыния
uk: Румунія

source: Former Yugoslav Republic Of Macedonia
de: Ehemalige jugoslawische Republik Mazedonien
fi: Entinen Jugoslavian tasavalta Makedonia
fr: Ancienne République yougoslave de Macédoine
gl: Antiga República Iugoslava de Macedonia
lv: Bijusī Dienvidslāvijas republika Maķedonija
ru: Бывшая югославская республика Македония
uk: Колишня Югославська Республіка Македонія

source: Ukraine
de: Frankreich
fi: Ukraina
gl: Ucrania
lv: Ukraina
ru: Украина
uk: Україна

source: Albania
de: Albanien
fr: Albanie
lv: Albānija
ru: Албания
uk: Албанія

source: Georgia
de: Serbien
fr: Géorgie
lv: Gruzija
ru: Грузия
uk: Сербія

source: Armenia
de: Armenien
fr: Arménie
lv: Armēnija
ru: Армения
uk: Арменія

source: Bosnia and Herzegovina
de: Bosnien und Herzegowina
fi: Bosnia-Herzegovina
fr: Bosnie-Herzégovine
gl: Bosnia e Herzegovina
lv: Bosnija un Hercogovina
ru: Босния и Герцеговина
uk: Боснія та Герцеговина

source: Azerbaijan
de: Serbien
fr: Azerbaïdjan
lv: Azerbaidžāna
ru: Азербайджан
uk: Сербія

source: Turkey
de: Türkei
fi: Turkki
fr: Turquie
gl: Turquía
lv: Turcija
ru: Турция
uk: Турція

source: Bulgaria
de: Bulgarien
fr: Bulgarie
lv: Bulgārija
ru: Болгария
uk: Болгарія

source: Serbia
de: Serbien
fr: Serbie
lv: Serbija
ru: Сербия
uk: Сербія

source: Slovenia
de: Slowenien
fr: Slovénie
gl: Eslovenia
lv: Slovēnija
ru: Словения
uk: Словенія

source: Switzerland
de: Schweiz
fi: Sveitsi
fr: Suisse
gl: Suíza
lv: Šveice
ru: Швейцария
uk: Швейцарія

source: United Kingdom
de: Großbritannien
fi: Iso-Britannia
fr: Royaume-Uni
gl: Reino Unido
lv: Apvienotā Karaliste
ru: Соединенное Королевство
uk: Британія

source: Czech Republic
de: Tschechische Republik
fi: Tšekin tasavalta
fr: République tchèque
gl: República Checa
lv: Čehija
ru: Чешская республика
uk: Чезька Республіка

source: Cyprus
de: Zypern
fi: Kypros
fr: Chypre
gl: Chipre
lv: Kipra
ru: Кипр
uk: Кіпр

source: Estonia
de: Estland
fi: Viro
fr: Estonie
lv: Igaunija
ru: Эстония
uk: Естонія

source: Latvia
de: Lettland
fr: Lettonie
gl: Letonia
lv: Latvija
ru: Латвия

source: Lithuania
de: Litauen
fi: Liettua
fr: Lituanie
gl: Lituania
lv: Lietuva
ru: Литва

source: Hungary
de: Ungarn
fi: Unkari
fr: Hongrie
gl: Hungría
lv: Ungārija
ru: Венгрия
uk: Угорщина

source: Poland
de: Polen
fi: Puola
fr: Pologne
gl: Polonia
lv: Polija
ru: Польша
uk: Польша

source: Slovakia
de: Slowakei
fr: Slovaquie
gl: Eslovaquia
lv: Slovākija
ru: Словакия
uk: Словакія

source: Spain
de: Spanien
fi: Espanja
fr: Espagne
gl: España
lv: Spānija
ru: Испания
uk: Іспанія

source: Belgium
de: Belgien
fi: Belgia
fr: Belgique
gl: Bélxica
lv: Beļģija
ru: Бельгия
uk: Бельгія

source: Iceland
de: Island
fi: Islanti
fr: Islande
gl: Islandia
lv: Islande
ru: Исландия
uk: Ісландія
