Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: books, letters, archival papers, dissertations, poems, newspaper articles, facsimiles, manuscripts and music scores.
de: Bücher, Briefe, Archivmaterial, Dissertationen, Gedichte, Zeitungsartikel, Faksimiles, Handschriften und Musiknoten.
fi: kirjat, kirjeet, arkistodokumentit, väitöskirjat, runot, sanomalehtiartikkelit, näköispainokset, käsikirjoitukset ja partituurit.
fr: des livres, lettres, archives papier, des thèses, poèmes, articles de journaux, fac-similés, manuscrits et partitions.
gl: libros, cartas, documentos de arquivo, disertacións, poemas, artigos de xornais, fac-símiles, manuscritos e partituras.
lv: grāmatas, vēstules, arhīva dokumenti, disertācijas, dzeja, avīžu raksti, faksimili, manuskripti un mūzikas partitūras.
ru: книги, письма, архивные документы, диссертации, стихи, газетные статьи, факсимиле, манускрипты и партитуры.
uk: книжки, листи, архівні папери, дісертації, поеми, газетні статті, факсиміле, рукописи та ноти.

source: paintings, drawings, prints, photographs, pictures of museum objects, maps, graphic designs, plans and musical notation.
de: Gemälde, Zeichnungen, Drucke, Fotografien, Bilder von Museumsobjekten, Karten, Grafiken, Pläne und Musiknoten.
fi: maalaukset, piirrokset, tulosteet, valokuvat, kuvat museoesineistä, kartat, graafiikat, kaavat ja nuotit.
fr: peintures, dessins, estampes, photographies, images d'objets de musée, cartes, dessins graphiques, des plans et des notes de musique.
lv: gleznas, zīmējumi, iespiedgrafika, fotogrāfijas, muzeju objektu attēli, kartes, grafiskais dizains, plāni un mūzikas notis.
ru: картины, рисунки, графика, фотографии, изображения музейных объектов, карты, графический дизайн, планы и ноты.

source: films, news broadcasts and television programmes
de: Filme, Nachrichtensendungen und Fernsehprogramme
fi: elokuvat, uutislähetykset ja televisio-ohjelmat
fr: films, émissions d'information et émissions de télévision
lv: filmas, ziņu pārraides un televīzijas programmas
ru: фильмы, радиовещание и телепрограммы
uk: фільми, трансляції новин та телевізійних програм

source: music and spoken word from cylinders, tapes, discs and radio broadcasts.
de: Musik und Gesprochenes von Phonographenzylindern, Tonbändern, Schallplatten und aus Rundfunksendungen.
fi: musiikkia ja puhetta fonografisylintereiltä, ääninauhoilta, levyiltä ja radiolähetyksistä
fr: musique et collections sonores de phonogrammes, bandes, disques et émissions de radio
gl: música e coleccións de son de fonogramas, cintas, discos e transmisións de radio
lv: mūzika un ieraksti no cilindriem, lentēm, diskiem un radio raidījumiem.
ru: музыка и речь с восковых валиков, магнитной ленты, дисков и радио
uk: музика та проговорені слова із циліндрів, касет, дисків та радіо записів.

source: virtual 3D representations of objects, architecture or places.
de: virtuelle 3D-Repräsentationen von Objekten, Architektur oder Orten.
fi: virtuaaliset 3D-esitykset esineistä, arkkitehtuurista tai paikoista.
fr: représentations virtuelles 3D d'objets, architecture ou lieux.
lv: virtuālas 3D objektu, arhitektūras vai vietu reprezentācijas
ru: виртуальные 3D представления объектов, архитектура или пейзажи
uk: віртуальні 3D репрезентації об`єктів, архітектури або місць.

source: You can also sort search results by media type, language, date, country, copyright, or provider using the Refine your search pane of the results screen. See
de: Sie können die Suchergebnisse nach Medienart, Sprache, Datum, Land, Urheberrechtsstatus oder Anbieter filtern, indem Sie die "Ihre Suche filtern"-Funktion auf der Ergebnisseite nutzen. Siehe
fi: Voit myös järjestää hakutuloksia mediatyypin, kielen, päivämäärän, maan, tekijänoikeuksien tai sisällöntarjoajan mukaan käyttämällä hakutulossivun sivupalkkia. Katso sivulta
fr: Vous pouvez également trier les résultats de recherche par type de fichier, langue, date, pays, droit d'auteur, ou en utilisant le volet Affinez votre recherche sur l'écran des résultats. Voir
lv: Tāpat meklēšanas rezultātus ir iespējams kārtot pēc mēdija veida, valodas, datējuma, valsts, autortiesībām vai piegādātāja, izmantojot meklēšanas rezultātu ekrānā pieejamo precizēšanas izvēlni. Skat.
ru: Вы можете отсортировать результаты поиска по типу медиа, языку, дате, стране, правовому статусу или поставщику информации, используя кнопку Уточните поиск на экране с результатами. См.
uk: Ви також можете сортувати результати пошуку за типом медіа, мовою, датою, країною, авторським правом, або провайдером використовуючи 'Вдосконалити ваш пошук' на екрані результатів пошуку. Дивись

source: for more details.
de: für weitere Details.
fi: lisätietoja.
fr: pour plus de détails.
lv: , lai iegūtu papildinformāciju.
uk: більше деталей.

source: Search results are presented in a grid. You can select how many results to show on a page by selecting an option from the
de: Suchergebnisse werden kachelförmig angezeigt. Sie können wählen, wie viele Ergebnisse pro Seite angezeigt werden, indem Sie eine Option auswählen
lv: Meklēšanas rezultāti tiek attēloti režģī. Ir iespējams izvēlēties, cik daudz rezultātus lapā atrādīt, to norāda atzīmējot vienu no izvēlnēm
ru: Результаты поска представляются в виде таблицы. Вы можете выбрать, сколько результатов показывать на обной странице, выбрав эту возможность из выпадающего списка
uk: Результати пошуку представлені в таблиці. Ви можете обрати необхідну кількість результатів для відображення на сторінці, обравши опцію із

source: drop-down list either above or below the results. You can select
de: Drop-Down-Liste entweder über oder unter den Suchergebnissen. Sie können wählen
lv: izbirstošajā sarakstā pirms vai pēc rezultātiem. Var atzīmēt
ru: сверху или снизу от результатов. Вы можете выбрать
uk: зі списку вище або нижче результатів пошуку. Ви можете обрати

source: To navigate through the results pages, select the single arrows that are shown both above and below the results grid. Hit
de: Um durch die Ergebnisseiten zu navigieren, nutzen Sie die einfachen Pfeile, die über und unter den Kacheln angezeigt werden. Klicken Sie,
lv: Lai pārvietotos pa rezultātu lapām, izmanto bultiņas, kas atrodas pirms un pēc rezultātu režģa. Klikšķina,
ru: Чтобы пердвигаться по страницам результатов, нажмите на стрелку, которая появляется сверу и снизу таблицы результатов. Нажмите
uk: Для навігації за сторінкою результатів, оберіть одинарні стрілки, що відображено вище та нижче таблиці результатів пошуку. Натисніть

source: to move one page in either direction, or hit the double arrows
de: um eine Seite weiter oder zur vorigen Seite zu gelangen, oder klicken Sie auf die Doppelpfeile,
lv: lai pārvietotos pa vienu lapu vienā vai otrā virzienā, vai klikšķina uz dubultbultiņām,
ru: чтобы передвинуться на одну страницу в том или ином направлении, или нажмите на двойную стрелку
uk: для того, щоб пересуватись між сторінками в обох напрямках, або використовуйте подвійні стрілки

source: to move to the last/first pages. Alternatively, type in the page number of the page you'd like to view.
de: um zur ersten oder letzten Seite zu gelangen. Alternativ können Sie auch die Seitenzahl eingeben, um zu der Seite zu gelangen, die Sie sehen möchten.
lv: lai pārvietotos uz pēdējo/pirmo lapu. Kā alternatīva pieejama iespēja ierakstīt lapas, kuru vēlas apskatīt, numuru ar roku.
ru: чтобы перейти на первую или последнюю страницу. Еще одна возможность - ввести номер страницы, которую Вы хотите посмотреть.
uk: щоб переміщуватись від останньої/першої сторінкою. Альтернативно, оберіть номер сторінки, що ви хочете переглянути.

source: Further details
de: Zu den Details
fi: Lisätietoa
fr: Plus de détails
gl: Detalles adicionais
lv: Papildus informāciju
ru: Чтобы узнать подробности об объекте,
uk: Додаткова інформація

source: of an object can be found by selecting an item in the results list.
de: eines Objekts können Sie erreichen, indem Sie ein Objekt aus der Ergebnisliste auswählen.
lv: par objektu pieejama, izvēloties vienību rezultātu sarakstā.
ru: надо выбрать этот объект из списка результатов
uk: об`єкта може бути знайдена, якщо обрати об`єкт зі списку результатів.

source: Individual items
de: einzelne Objekte
fi: Yksittäiset kohteet
fr: Objets individuels
gl: Elementos individuais
lv: Personīgās vienības
ru: Отдельные объекты
uk: Індивідуальні об'єкти

source: After performing your search, select the item you want to view to find out more about it.
de: Nachdem Sie Ihre Suche durchgeführt haben, wählen Sie das Objekt, das Sie ansehen möchten, um mehr darüber zu erfahren.
fi: Haun suorittamisen jälkeen voit valita haluamasi hakutuloksen ja katsella sen tietoja.
lv: Pēc meklēšanas jāizvēlas vienība aplūkošanai, par kuru ir vēlme iegūt papildinformāciju.
ru: После того, как Вы получили результаты поиска, выберете объект, который Вас заинтересовал, чтобы больше узнать о нем.
uk: Після виконання вашого пошуку, оберіть об`єкт, що ви хочете переглянути, щоб дізнатись більше про нього.

source: The item page shows you the following:
de: Die Objektseite zeigt Ihnen Folgendes:
fi: Hakutulossivulta löydät seuraavat tiedot:
lv: Vienības lapa atrāda sekojošo:
uk: Сторінка об`єкта відображає вам наступне.

source: Thumbnail image/preview
de: Thumbnail / Vorschau
fi: Pienoiskuva/esikatselu
lv: Sīktēla attēls/priekšskatījums
uk: Мініатюра/превью

source: hit the magnifying glass
de: Klicken Sie auf die Lupe
fi: klikkaa
lv: klikšķini uz palielināmā stikla
uk: натисніть на збільшуване скло

source: link at the bottom of the thumbnail to see a bigger image and additional information in a new window. To close that window, hit X at the top right.
de: Link unter dem Thumbnail, um eine Vergrößerung des Bildes und weitere Informationen in einem neuen Fenster zu sehen. Um das Fenster zu schließen, klicken Sie auf das X oben rechts.
fi: -suurennuslasia pienoiskuvan alla nähdäksesi isomman kuvan ja lisätietoja uudessa ikkunassa. Klikkaa X-ruksia ylhäällä oikealla sulkeaksesi ikkunan.
lv: klikšķinot uz pie sīktēla esošās saites, jaunā logā atvērsies attēls lielākā skata formā un papildinformācija. Lai aizvērtu šo logu, jāspiež uz augšā labajā pusē esošā X.

source: If there are multiple images of the same object, e.g. pages of a book or different views of an object, a carousel of images is displayed under the main thumbnail. You can select items in the carousel or the left and right arrows on the main thumbnail to browse the images.
de: Wenn mehrere Bilder desselben Objekts vorhanden sind, z. B. Seiten eines Buches oder verschiedene Ansichten eines Objekts, wird ein Bilderkarussell unter dem Haupt-Thumbnail angezeigt. Sie können Objekte aus dem Karussell auswählen oder mit Hilfe der Pfeile rechts und links im Haupt-Thumbnail durch die Bilder browsen.
fi: Jos samasta aineistosta on useita kuvia (esim. kirjan sivut tai esine eri kuvakulmista), varsinaisen esikatselukuvan alla näytetään kuvasarja. Voit valita kuvan kuvasarjasta tai selata kuvia napsauttamalla vasemmalle ja oikealle osoittavia nuolia varsinaisen esikatselukuvan yhteydessä.
lv: Ja vienam objektam ir vairāki attēli, piemēram, grāmatas lapas vai objekta dažādas skata formas, zem galvenā sīktēla tiek attrādīta attēlu kopa. Lai pārlūkotu attēlus, no minētās kopas ir jāizvēlas attēli vai jāizmanto zem galvenā sīktēla esošās labās, kreisās puses bultiņas.
uk: Якщо є декілька зображень одного об'єкта, наприклад, сторінки книги або різноманітні види об'єкта, альбом зображень відображається нижче головного зображення. Ви можете обрати об'єкт із альбому або використовуючи стрілки ліворуч та праворуч на головному зображенні, щоб переглянути інші зображення.

source: Rights and licensing
de: Rechte und Lizenzen
fi: Käyttöoikeudet
lv: Tiesības un licenzēšana
uk: Права та ліцензування

source: below each preview image you will find the rights statement indicating the terms on which you may re-use the digital object, including the preview. There are currently 12 rights statements describing the different terms on which re-use is permitted. Clicking on the rights statement will open a new window with a full description of the terms or, in the case of a Creative Commons licence, a link to the licence itself.
de: unter jeder Vorschau finden Sie Rechteinformationen, in welchen die Bedingungen beschrieben sind, zu welchen Sie das digitale Objekt inklusive der Vorschau weiterverwenden dürfen. Zurzeit gibt es 12 verschiedene Rechteinformationen, welche die unterschiedlichen Bedingungen für eine Weiterverwendung beschreiben. Wenn Sie auf die Rechteinformation klicken, öffnet sich ein neues Fenster mit der kompletten Beschreibung der Bedingungen oder im Falle einer Creative Commons-Lizenz ein Link zur Lizenz.
fi: Jokaisen esikatselukuvan alla oleva käyttöoikeuslauseke kertoo, miten digitaalista objektia (ml. esikatselukuva) voi käyttää uudelleen. Tällä hetkellä eri käyttöoikeuslausekkeita on 12. Lausekkeissa kuvataan ehdot, joiden nojalla uudelleenkäyttö on sallittu. Jos napsautat käyttöoikeuslauseketta, näyttöön ilmestyy uusi ikkuna, jossa käyttöehdot kuvataan yksityiskohtaisesti, tai jos kyseessä on Creative Commons -lisenssi, linkki varsinaiseen lisenssiin.
lv: zem katra priekšskates attēla ir atrodama tiesību informācija, kas norāda ar kādiem nosacījumiem digitālo objektu, tai skaitā priekšskates attēlu, drīkst izmantot. Pašlaik pastāv 12 tiesību statusi, no kuriem katrs nosaka atšķirīgu izmantošanas atļauju. Klikšķinot uz tiesību informācijas, atvērsies jauns logs ar statusa pilno aprakstu, vai Creative Commons licences gadījumā - saite uz pašu licenci.

source: View item at
de: Objekt ansehen auf
fi: Tarkastele kohdetta paikassa
fr: Voir l'objet à
gl: Ver o elemento en
lv: Skatīt vienību
uk: Переглянути об'єкт на

source: view the item on the item provider's own website. This is useful, for example, to find additional information and larger images, or to view an item in its fullest form, e.g. a whole book or video.
de: um das Objekt auf der eigenen Webseite des Anbieters anzusehen. Das kann nützlich sein, um zum Beispiel zusätzliche Informationen und größere Bilder zu bekommen oder um ein Objekt komplett anzuschauen, etwa ein ganzes Buch oder ein Video.
fi: Tarkastele aineistoa sen toimittajan omassa verkkosivustossa. Tämä on hyödyllistä, jos tarvitset esimerkiksi lisätietoja tai suuremman kuvan tai haluat tarkastella aineistoa mahdollisimman täydellisessä muodossa (esim. kokonainen kirja tai video).
lv: apskati vienību piegādātāja tīmekļa lapā. Tas ir noderīgi, piemēram, lai sameklētu papildinformāciju un lielāka izmēra attēlus, vai arī lai apskatītu vienību pilnā apjomā, piemēram, visu grāmatu vai video.
uk: переглянути об'єкт на веб сайті провайдера, що надав об'єкт. Це корисно, наприклад, для пошуку додаткової інформації та більших за розміром зображень, або для перегляду об'єкту в його повному розмірі, наприклад, повністю книгу або відео.

source: share the item via a range of social media, or to print or email it. Just select the option you want.
de: teilen Sie das Objekt über eine Reihe sozialer Medien oder drucken Sie es aus oder verschicken Sie es per E-Mail. Suchen Sie einfach aus, was Sie möchten.
fi: Jaa aineisto sosiaalisessa mediassa, tulosta se tai lähetä se sähköpostitse. Valitse haluamasi vaihtoehto.
lv: kopīgo vienību dažādos sociālajos mēdijos, izprintē vai nosūti pa e-pastu. Vienkārši izvēlies vēlamo variantu.
uk: поділитись об'єктом через діапазон соціальних медіа, або щоб надрукувати або відіслати його. Лише оберіть опцію, що вам необхідна.

source: this function will help you link to Europeana items and cite them in Wikipedia articles. The code you need is formatted for direct inclusion in Wikipedia's article authoring mode. Select
de: diese Funktion unterstützt Sie bei der Verlinkung zu Europeana-Objekten, etwa in Wikipedia-Artikeln. Der Code ist für ein direktes Einfügen im Autorenmodus eines Wikipedia-Artikels formatiert. Wählen Sie
lv: šī funkcija palīdzēs izveidot saiti uz Europeana vienībām un atsaukties uz to Wikipedia šķirkļos. Nepieciešamais kods ir izveidots tiešai iekļaušanai Wikipedia šķirklī. Izvēlies
uk: Ця функція допоможе вам підключитись до об`єктів Європіана та розмістити їх на сторінках Вікіпедіа. Код, що ви форматуєте для прямого включення до статей в авторському режимі Вікіпедіа. Оберіть.

source: and copy and paste the text provided. To close the citation window, hit the X in the top right corner.
de: und kopieren Sie den angebotenen Text und fügen ihn ein. Um das Zitierfenster zu schließen, klicken Sie auf das X oben rechts.
lv: un kopē un ielīmē norādīto tekstu. Lai aizvērtu atsauces logu, klikšķini uz augšējā labajā stūrī esošā X.
uk: і скопуйте та вставьте текст, що надано. Щоб закрити вікно з цитатою, натисніть X у куті праворуч зверху.

source: select an option from the drop-down list of languages. Please note this is a machine translation.
de: wählen Sie aus der Drop-Down-Liste der Sprachen. Bitte beachten Sie, dass es sich um eine maschinelle Übersetzung handelt.
lv: izvēlies izkrītošā saraksta izvēlnē valodu. Lūdzu ņem vērā, ka tas ir mašīntulkojums.
uk: Оберіть опцію із випадаючого переліку доступних мов. Будьте ласкаві зауважте, що це автоматичний переклад

source: The main area of the item page gives you more information about the item. The amount and type of information will vary but may contain the item's name and description along with other information including places, dates, formats, and providers.
de: Die Objektseite bietet Ihnen mehr Informationen zu dem Objekt. Die Menge und Art der Informationen variiert, aber enthält mindestens die Bezeichnung des Objekts und eine Beschreibung, außerdem Informationen wie Orte, Datum, Format und Anbieter.
fi: Aineistosivun varsinainen osa sisältää lisätietoja aineistosta. Tietojen määrä ja muoto vaihtelevat, mutta tiedot saattavat sisältää aineiston nimen ja kuvauksen sekä muita tietoja, esimerkiksi paikan, päiväyksen, muodon ja toimittajan.
lv: Vienības lapas lielāko daļu aizņem papildinformācija par vienību. Informācijas apjoms un saturs var atšķirties, bet parasti satur vienības nosaukumu, aprakstu, kā arī citu informāciju, kas ietver vietas, datējumus, formātus un piegādātājus.
uk: Основна площина сторінки об`єкта надає вам більше інформації щодо об`єкта. Обсяг та вміст інформації змінюється, але може містити назву об`єкта та опис разом з іншою інформацією, включно із місцями, датами, форматами та постачальниками.

source: This information may contain links to further details. Select these to find the item in an external service, e.g. the data provider's own website, or to search Europeana for the highlighted term.
de: Diese Information kann Links zu weiteren Details enthalten. Wenn Sie diesen Links folgen, sehen Sie das Objekt auf einer externen Webseite, etwa der Webseite des Anbieters, oder Sie können mit dem markierten Begriff weiter in Europeana suchen.
fi: Tiedot saattavat sisältää linkkejä lisätietoihin. Voit napsauttaa linkkiä, jos haluat etsiä aineistoa ulkoisesta palvelusta (esim. aineiston toimittajan omasta verkkosivustosta) tai etsiä korostettua termiä Europeanasta.
lv: Šī informācija var saturēt saites uz papildinformāciju. Klikšķini uz saitēm, lai apskatītu vienību ārējos resursos, piemēram, datu piegādātāja tīmekļa vietnē, vai, lai meklētu izcelto vārdu Europeana.
uk: Ця інформація може містити посилання на додаткову інформацію. Оберіть це щоб знайти об'єкт на зовнішньому сервісі, наприклад, на власному веб сайті постачальника, або для пошуку в Європіана за обраним виразом.

source: To move to the previous or next item in your search results, hit the
de: Um zum vorigen oder nächsten Objekt in Ihren Suchergebnissen zu gelangen, klicken Sie auf
fi: Siirtyäksesi edelliseen tai seuraavaan hakutulokseen klikkaa
lv: Lai rezultātos pārvietotos uz iepriekšējo vai nākamo vienību, klikšķini
uk: Для того щоб переходити до попереднього або наступного об`єкта в ваших результатах пошуку, натисніть

source: options
de: Optionen
fi: -nappeja
lv: opcijas
uk: опції

source: A carousel showing
de: Ein Bilderkarussell mit
fi: Kuvakaruselli
lv: Karuselis rāda
uk: Показати карусель

source: of up to 10 items related to the one you are viewing. Select an image to view more details.
de: bis zu 10 Objekten, die mit dem Objekt zu tun haben, das Sie betrachten. Wählen Sie ein Bild, um weitere Informationen zu erhalten.
fi: näyttää enintään 10 aiheeseen liittyvää hakutulosta. Valitse kuva nähdäksesi lisätietoja.
lv: līdz 10 vienībām, kas saistītas ar apskatāmo vienību. Izvēlies attēlu, lai apskatītu papildinformāciju.
uk: із до 10 об'єктів, що схожі на той, що ви переглядаєте. Оберіть зображення для перегляду деталей.

source: Another way of finding similar content is to use the links in the
de: Eine andere Möglichkeit, um ähnliche Inhalte zu finden, ist die Nutzung der Links im
fi: Voit etsiä vastaavaa sisältöä myös käyttämällä
lv: Cits veids, kā atrast līdzīgu saturu, ir izmantot saites
uk: Інший спосіб знайти схожий контент, це використати посилання в

source: Search also for
de: Suchen Sie auch nach
fi: Etsi myös
lv: Meklēt arī
uk: Також шукати

source: pane. This provides links to other searches for items with, for example, the same title, author, format or are from the same provider. A number in brackets, e.g. (33) shows the number of results each of these searches returns. Simply hit the link to perform the search.
de: Ausschnitt. Dieser bietet Links zu weiteren Suchanfragen nach Objekten mit beispielsweise demselben Titel, Autor, Format oder von demselben Anbieter. Die Zahl in Klammern, z. B. (33), zeigt die Zahl der Treffer für jede dieser Suchanfragen. Klicken Sie einfach auf den Link, um die Suche zu starten.
fi: -sivupalkin hakua. Tällöin palvelu tarjoaa sinulla linkkejä aineistoon, joilla on esimerkiksi sama nimi, tekijä, muoto tai toimittaja. Suluissa oleva numero – esim. (33) – osoittaa kunkin haun tulosten määrän. Käynnistä haku napsauttamalla linkkiä.
lv: rūts. Nodrošina saites uz citiem meklēšanas pieprasījumiem, piemēram, pēc tā paša nosaukuma, autora, formāta vai piegādātāja. Skatlis iekavās, piemēram, (33) apzīmē atgriezto meklēšanas rezultātu daudzumu. Vienkārši klikšķini uz saites, lai uzsāktu meklēšanu.
uk: панелі. Це забезпечує посилання на інші пошуки для об`єктів із, наприклад, такий самий заголовок, автора, формат або надані тим самим провайдером. Число в дужках, наприклад (33) відображає кількість результатів для кожного з цих пошуків. Просто натисніть посилання, щоб виконати пошук.

source: Europeana divides search results into 4 main categories: text, images, video and sound.
de: Europeana unterteilt die Suchergebnisse in 4 große Kategorien: Text, Bilder, Video und Ton.
fi: Europeana ryhmittelee hakutulokset neljään luokkaan: tekstit, kuvat, videot ja äänet.
fr: Europeana divise les résultats de la recherche en quatre principales catégories: textes, images, vidéos et sons.
gl: Europeana divide os resultados da busca en catro categorías principais: texto, imaxes, vídeo e son.
lv: Europeana sadala meklēšanas rezultātus četrās galvenajās kategorijās: teksti, attēli, video un skaņa.
uk: Європіана поділяє результати пошуку на 4 головні категорії: текст, картинки, відео та звук.

source: The types of items included in each section are
de: Die Objektarten, die jeder Kategorie zugeordnet sind, sind
fi: Näihin luokkiin sisältyy seuraavanlaisia kohteita
fr: Les types d'objets inclus dans chaque section sont
gl: Os tipos de elementos incluídos en cada sección son
lv: Katrā sadaļā ir iekļauti šādu vienību tipi
uk: Типами об'єктів, що включено в кожну секцію є
