Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Imply on the part of Europeana any endorsement or guarantee of any of the organisations or information found on the respective websites.
de: dass Europeana die Organisationen oder Informationen, die auf den externen Webseiten gefunden werden, unterstützt oder dafür garantiert,
fi: merkitse, että Europeana millään tavoin kannattaa tai takaa sivustojen taustalla olevia organisaatioita tai sivustoilla olevia tietoja.
fr: qu'il implique de la part d'Europeana une approbation ou garantie de ces organisations ou des informations trouvées sur les sites Web correspondants.
gl: implican, por parte de Europeana, ningunha aprobación ou garantía cara a ningunha das organizacións, ou informacións atopadas nos respectivos sitios web.
lv: Nenozīmē, ka Europeana sniedz apstiprinājumu vai galvojumu par kādu no organizācijām vai informāciju, kas atrodama attiecīgajā tīmekļa vietnē.
ru: не накладывают на Europeana никаких обязательств, связанных с поддержкой или гарантиями относительно организаций или информации, найденной на этих веб-сайтах.
uk: Мають на увазі, що частини Європіана не надають жодного схвалення або гарантій жодної організації або інформації, що знайдено на поважаємих веб ресурсах.

source: Represent any liability by Europeana for any damage to your computer hardware, software, data or business, which may result from the information or lack of information available.
de: dass Europeana die Haftung für Schäden an Ihrer Computer-Hardware, Software, Ihren Daten oder Geschäften übernimmt, die aus den Informationen oder dem Mangel an Informationen auf diesen Webseiten resultieren,
fi: tarkoita sitä, että Europeana on millään tavalla vastuussa käyttäjän kovalevylle, ohjelmistolle, tiedoille tai liiketoiminnalle aiheutuneista vahingoista, jotka ovat seurausta kyseisistä tiedoista tai tiedoissa olevista puutteesta.
fr: que Europeana soit responsable pour tout dommage sur vos matériels informatiques, logiciels, données ou activité, qui pourrait résulter de l'information ou du manque d'information disponible.
gl: Non supón ningunha responsabilidade para Europeana en canto a danos en hardware, software, de datos ou de negocios, que puidesen derivarse da información ou falta de dispoñibilidade da mesma.
lv: Nenozīmē, ka Europeana uzņemas saistības par jūsu datora aparatūrai, programmatūrai, datiem vai darbībai nodarītajiem zaudējumiem, kas var rasties pieejamās informācijas vai informācijas trūkuma dēļ.
ru: не накладывают на Europeana никаких обязательств, связанных с ущербом, нанесённым вашему компьютеру, программному обеспечению, данным или бизнесу, который может произойти как результат доступа к информации или отсутствия информации.
uk: Представити будь яку відповідальність Європіана за будь яке ушкодження вашого комп'ютера, програмного забезпечення, даних чи бізнесу, який може бути результатом роботи із інформацією або відсутності інформації.

source: Guarantee that external websites will provide an uninterrupted service. Prototypes in particular may be subject to periods of downtime as they undergo further development.
de: dass Europeana garantiert, dass die externen Webseiten jederzeit zur Verfügung stehen. Insbesondere Prototypen können zeitweise nicht verfügbar sein, wenn Entwicklungsarbeiten vorgenommen werden.
fi: ole takuu siitä, että ulkopuoliset sivustot toimivat keskeytyksettä. Erityisesti pääsy prototyyppivaiheessa oleville sivustoille saattaa estyä niiden jatkuvan kehittämisen takia.
fr: qu'il y ait la garantie d'un service ininterrompu de ces sites Web. Les prototypes en particulier peuvent être sujets à des périodes de suspensions d'activité lors de leur développement.
gl: Non garanten que os sitios web externos prestarán un servizo sen interrupcións. Os prototipos, en particular, poden estar suxeitos a períodos de inactividade mentres se están sometendo a actualizacións do seu desenvolvemento.
lv: Negarantē, ka ārējās tīmekļa vietnes nodrošinās pakalpojumu nepārtrauktību. Prototipus jo īpaši var skart dīkstāve laikā, kad tiek veikta to turpmāka attīstība.
ru: не гарантируют, что внешние веб-сайты непрерывно предоставляют услуги. Особенно прототипы могут время от времени быть недоступными, так как они всё время перерабатываются.
uk: Гарантуємо, що зовнішні веб ресурси надають неперервний сервіс. Прототипи зокрема можуть бути темою до періодів простою оскільки вони проходять подальший розвиток.

source: Please tell us if you find existing external links which are no longer working properly or which you believe are inappropriate. We would also be pleased to learn about any additional links, which you believe might be relevant for us to add.
de: Bitte teilen Sie uns mit, wenn Links zu externen Webseiten nicht mehr richtig funktionieren oder Sie der Ansicht sind, sie seien nicht adäquat. Wir erfahren darüber hinaus gerne von weiteren Webseiten, zu denen wir verlinken sollten, Vorschläge sind willkommen.
fi: Ota meihin yhteyttä, mikäli löydät linkin ulkopuoliselle sivustolle, joka ei toimi oikein tai jonka uskot olevan asiaankuulumaton. Kuulisimme myös mielellämme linkeistä, jotka olisi hyödyllistä lisätä sivustolle.
fr: Merci de nous indiquer si vous trouvez des liens externes qui ne fonctionnent plus correctement ou qui vous semblent inappropriés. Nous serions aussi ravis de connaître tout lien complémentaire qu’il vous semblerait pertinent d'ajouter.
gl: Por favor, infórmenos se atopase que algún das ligazóns externas existentes xa non funciona correctamente ou o considere inapropiado. Así mesmo, estaremos encantados de coñecer outros enlaces que puidesen resultar relevantes.
lv: Lūdzam informēt mūs, ja konstatējat ārējās saites, kas vairs nedarbojas pareizi vai kas, pēc jūsu domām, nav atbilstošas. Mēs būsim priecīgi uzzināt arī par citām saitēm, kuras, pēc jūsu domām, mums būtu lietderīgi pievienot.
ru: Просим сообщить нам, если Вы найдёте внешние ссылки, которые больше не работают соответствующим образом или которые Вы считаете несоответствующими заявленным целям. Мы будем благодарны за дополнительные ссылки, которые, по Вашему мнению, могли бы обогатить Europeana.
uk: Будьте ласкаві, скажіть нам, якщо ви знайдете інснуюче зовнішнє посилання яке зовсім не працює, або яке, як ви впевнені недоречне. Ми також із задоволенням вивчимо додаткові посилання, які як ви вважаєте можуть нас зацікавити, щоб додати їх на сайт.

source: Europeana API - Coming Soon!
de: Europeana API - bald hier!
fr: API Europeana - Bientôt disponible!
lv: Europeana API - Jau drīzumā!
ru: Скоро будет выпущено Europeana API!
uk: Європіана API - Скоро запуск!

source: We will be launching a new API very soon so please stay tuned. To find out more about our current API and our Linked Open Data visit their pages on
de: In Kürze werden wir das neue Europeana API freigeben, also bleiben Sie dran! Wenn Sie mehr über unser aktuelles API und unsere Linked Open Data erfahren möchten, besuchen Sie deren Seiten unter
lv: Drīzumā mēs piedāvāsim jaunu API, lūdzu, sekojiet līdzi. Lai uzzinātu vairāk par mūsu esošo API un mūsu saistītajiem atvērtajiem datiem, apmeklējiet
ru: Мы скоро выпустим новое API, поэтому просим оставаться в курсе событий. Чтобы больше узнать о существующем API и наших Связанных открытых данных (Linked Open Data) просим посмотреть соотвествующие страницы на
uk: Ми дуже скоро запустимо нове API, так що залишайтесь на зв'язку. Для того щоб знайти більше про діючий API або про наши Під'єднані Відкриті Дані (Linked Open Data) відвідайте наші сторінки на

source: Europeana - Using Europeana
de: Europeana - Europeana nutzen
fi: Europeana - Näin käytät Europeanaa
fr: Europeana - Utiliser Europeana
gl: Europeana - Uso da Europeana
lv: Europeana - Europeana lietošana
ru: Пользуясь Europeana
uk: Європіана - Використовуючи Європіана

source: To make searching in Europeana easier, try alternative ways of navigating through our millions of objects. Learn more about different topics with curatorial help, see our most recent content, discover content from individual providers, and explore Europe's rich heritage on a timeline.
de: Um die Suche in Europeana zu vereinfachen, probieren Sie doch alternative Wege zum Navigieren durch unsere vielen Millionen Objekte aus. Erfahren Sie mit fachlicher Hilfe mehr zu verschiedenen Themen, schauen Sie sich unsere Neuzugänge an, entdecken Sie die Inhalte bestimmter Anbieter oder begeben Sie sich auf eine Zeitreise durch Europas reiches Kulturerbe.
fi: Tehdäksesi hakemisen Europeanassa helpommaksi, kokeile vaihtoehtoisia tapoja miljoonien objektien läpinavigointiin. Opi lisää eri aiheista kuraattorin avulla, katsele uusinta sisältöämme, löydä yksittäisten sisällöntarjoajien aineistoa ja tutki Euroopan rikasta perintöä aikajanalla.
fr: Pour que vos recherches soient plus faciles dans Europeana, explorez d' autres types de navigation parmi des millions d’objets. Complétez votre savoir avec l’aide de nos conservateurs, examinez nos contenus les plus récents, découvrez des objets appartenant à des particuliers et utilisez la frise chronologique pour explorer la richesse du patrimoine européen.
gl: Para facer a busca máis fácil na Europeana, proba formas alternativas de navegar a través dos nosos millóns de obxectos. Atopar máis información sobre diferentes temas coa axuda de expertos, a consulta do noso contido máis recente, descubrir o contido de provedores individuais, e explorar a rica herdanza de Europa na cronoloxía ou liña do tempo.
lv: Lai atvieglotu meklēšanu, izmēģini alternatīvos veidus, kā pārlūkot Europeana objektu miljonus.
ru: Чтобы облегчить поиск в Europeana, попробуйте альтернативные пути навигации по миллионам объектов. Узнайте больше о разных темах с помощью куратора, посмотрите самый новй контент, разыщите контент из конкретных учреждений культуры, исследуйте богатое наследие Европы по шкпле времени.
uk: Для того, щоб зробити пошук у Європіана зручнішим, спробуйте альтернативні можливості навігації за мільйонами наших об'єктів. Дізнайтеся більше про різні теми за допомогою кураторів, подивіться наш найбільш відвідуваний контент, дослідіть контент від унікальних постачальників, та вивчіть багату Європейську спадщину за часовою шкалою.

source: Discover some of the most interesting content on Europeana, keep up-to-date with our latest developments, find out about who we are and more with our newsletter, blog, Twitter and Facebook pages.
de: Entdecken Sie die interessantesten Inhalte in Europeana, bleiben Sie informiert über unsere neuesten Entwicklungen, finden Sie über unseren Newsletter und Blog, über Twitter und Facebook mehr darüber heraus, wer wir sind und was wir tun.
fi: Löydä Europeanan kiinnostavin sisältö, pysy ajan tasalla uusimmasta kehityksestämme, ota selvää keitä olemme ja enemmän uutiskirjeemme, blogimme, Twitterin ja Facebookin avulla.
fr: Découvrez certains des contenus les plus intéressants d’Europeana, tenez-vous informés des tout derniers développements, lisez notre lettre d’information, notre blog et nos pages Twitter et Facebook pour savoir qui nous sommes et bien plus encore.
gl: Descobre algúns dos contidos máis interesantes na Europeana, manter-se actualizado cos nosos máis recentes desenvolvementos, saber máis sobre quen somos e moito máis co noso boletin, blog, Twitter e páxinas de Facebook
lv: Atklāj interesantāko Europeana saturu, uzzini jaunumus, iepazīsti mūs un vēl daudz ko citu, izmantojot mūsu informatīvo izdevumu, blogu, Twitter un Facebook lapas.
ru: Найдите наиболее интересный контент на Europeana, следите за последними разработками, узнайте больше о нас в информационных пиьсмах, блоге, на страницах Twitter и Facebook.
uk: Дослідіть найбільш цікавий контент на Європіана, будьте в курсі усіх останніх розробок, дізнайтесь хто ми є та більше із нашої ленти новин, блогу, сторінок у Twitter та Facebook.

source: Europeana - New Content
de: Europeana - Neue Inhalte
fi: Europeana - Uutta sisältöä
fr: Europeana - Nouveau contenu
gl: Europeana - Novos contidos
lv: Europeana - Jaunākais saturs
ru: Europeana - Новые поступления
uk: Європіана - eНовини

source: New Content
de: Neue Inhalte
fi: Uutta sisältöä
fr: Nouveau contenu
gl: Novos contidos
lv: Jaunākais saturs
ru: Контент, созданный пользователем
uk: Новий контент

source: Explore the newest content on Europeana. This page links you to the latest contributions from our partner museums, archives, libraries and audio-visual collections.
de: Entdecken Sie neue Inhalte in Europeana. Diese Seite verlinkt Sie zu den neuesten Beiträgen unserer Partner: Museen, Archive, Bibliotheken und Bild- und Tonarchive.
fi: Tutustu Europeanan uusimpaan sisältöön. Tältä sivulta näet viimeisimmät päivitykset kumppaneiltamme - museoista, arkistoista, kirjastoista ja audiovisuaalisista kokoelmista.
fr: Explorez le contenu actualisé d'Europeana. Cette page vous redirige vers les dernières contributions de nos partenaires des musées, des centres d'archives, des bibliothèques et des collections audiovisuelles
gl: Coñeza os máis recentes contidos na Europeana. Esta páxina contén as últimas achegas dos nosos socios de museos, arquivos, bibliotecas e coleccións de audiovisual.
lv: Pārlūko jaunāko Europeana saturu. Šajā lapā jūs atradīsiet jaunāko devumu no mūsu partnerības muzejiem, arhīviem, bibliotēkām un audiovizuālajām kolekcijām.
ru: От наших партнёров - музеев, архивов, библиотек и аудиовизуальных коллекций
uk: Дослідити найновіший контент на Європіана. Ця сторінка поєднає вас із останніми надходженнями від наших партнерів музеїв, архівів, бібліотек та аудіо-візуальних колекцій.

source: Subscribe
de: Abonnieren Sie
fi: Tilaa
fr: Souscrivez
gl: Apúntate
lv: Parakstīties
ru: Подпишитесь
uk: Підписатись

source: to the RSS feed to be updated when new content is added to Europeana.
de: den RSS-Feed, um informiert zu werden, wenn neue Inhalte auf Europeana hinzugefügt werden.
fi: RSS-syöte saadaksesi tietoa, kun Europeanaan lisätään uutta sisältöä.
fr: au flux RSS pour recevoir les nouveaux contenus ajoutés à Europeana.
gl: o feed RSS para ser actualizado cando un novo contido é engadido a Europeana.
lv: uz RSS, lai saņemtu informāciju, kad Europeana tiks pievienots jauns saturs.
ru: на RSS рассылку, чтобы узнавать о новом контенте, опубликованном на Europeana.
uk: до RSS потоку, щоб оновитись коли новий контент додається до Європіана.

source: Last update
de: Letzte Aktualisierung
fr: Dernière mise à jour
lv: Pēdējie atjauninājumi
ru: Последнее обновление
uk: Останнє оновлення

source: Provider / Data Provider
de: Provider / Datenprovider
gl: Provedor / Provedor de Datos
lv: Piegādātājs / Datu piegādātājs
ru: Поставщик/поставщик данных
uk: Провайдер / Провайдер даних

source: New/update
de: Neu / Aktualisierung
fi: Uusi/päivitys
fr: Nouveautés / Mise à jour
gl: Novo / actualización
lv: Jauns/atjaunots
ru: Новое/обновленное
uk: Нове / оновити

source: New
de: Neu
fi: Uusi
fr: Nouveautés
gl: Novo
lv: Jauns
ru: Новое
uk: Новий

source: Update
de: Aktualisierung
fi: Päivitys
fr: Mise à jour
gl: Actualizar
lv: Atjaunots
ru: Обновленное
uk: Оновити

source: Disabled
de: Deaktiviert
fr: Handicapé
lv: Izslēgtais
uk: Неактивно

source: I understand that My Europeana gives me the opportunity to create tags for any item I wish. I agree that I will not create any tags that could be considered libelous, harmful, threatening, unlawful, defamatory,infringing, abusive, inflammatory, harassing, pornographic, obscene, fraudulent, invasive of privacy orpublicity rights, hateful, or racially, ethnically or otherwise objectionable. By clicking this box I agreeto abide by this agreement, and understand that if I don't my membership of My Europeana will be terminated.
de: Ich verstehe, dass My Europeana mir die Möglichkeit bietet, jedes Objekt mit Tags zu versehen. Ich willige ein, dass ich keine Tags erstelle, die beleidigend, schädlich, drohend, gesetzeswidrig, diffamierend, verletzend, schmähend, aufrührerisch, belästigend, pornografisch, obszön, betrügerisch sind, den Datenschutz oder Persönlichkeitsrechte verletzen, hasserfüllt oder rassistisch sind oder ethisch oder in anderer Hinsicht abzulehnen sind. Durch das Anklicken dieses Feldes verpflichte ich mich, diese Vereinbarung zu befolgen und habe verstanden, dass anderenfalls meine Mitgliedschaft in My Europeana beendet wird.
lv: Es saprotu, ka Mana Europeana sniedz man iespēju izveidot tagus par jebkuru objektu, par kuru es vēlos. Es piekrītu, ka neveidošu tagus, kuri varētu tikt uzskatīti par apmelojošiem, kaitīgiem, draudus saturošiem, nelikumīgiem, neslavu ceļošiem, aizskarošiem, naidu kurinošiem, uzmācīgiem, pornogrāfiskiem, neķītriem, krāpnieciskiem, privātās dzīves vai publicitātes tiesību aizskarošiem, naidpilniem un rasistiski, etniski vai citādi nepieņemamiem. Uzklikšķinot uz šī lodziņa, es piekrītu ievērot līgumu un apzinos, ka, pārkāpjot noteikumus, mana dalība Mana Europeana tiks pārtraukta.
ru: Я понимаю, что My Europeana дает мне возможность приписывать тэги любому объекту по моему выбору. Я соглашаюсь с тем, что я не буду создавать никакие тэги, которые можно расценить как клеветнические, наносящие вред, пугающие, незаконные, ложные, контрафактные, оскорбительные, подстрекательские, раздражающие, порнографические, непристойные, жульнические, нарушающие права частной жизни или публичности, полные ненависти или расизма, этнгически оскорбительные или каким-либо другим образом предосудительные. Нажимая на эту кнопку, я соглашаюсь выполнять это соглашение и понимаю, что при нарушении него мое пользование My Europeana будет прекращено.
uk: Я розумію, що Моя Європіана дає мені можливість створювати ярлики (таги) до будь якого об'єкта. Я погоджуюсь, що я не створю жодного тага, що може бути визначений, як наклепницький, шкідливий, загрозливий, незаконний, дискридитуючий, порушуючий, образливий, обурливий, виснажливий, порнографічний, безсоромний, шахрайський, таким що порушує недоторканість приватного життя або права на гласність, ненависним, расово, етично або з інших причин. Натиснувши на цю кнопку, я погоджуюсь дотримуватись цієї угоди, та розумію що інакше моє членство в Моя Європіана буде припинено.

source: You must agree to our code of conduct to register for My Europeana
de: Sie müssen unseren Verhaltensregeln zustimmen, um sich für My Europeana registrieren zu können.
fi: Sinun on hyväksyttävä menettelyohjeemme rekisteröityäksesi ”Minun Europeanaani”
fr: Vous acceptez notre code de conduite pour vous inscrire sur Mon Europeana
lv: Lai reģistrētos Mana Europeana, jums ir jāsniedz sava piekrišana mūsu Uzvedības kodeksam.
ru: Чтобы зарегистрироваться в Моей Europeana, Вы должны подтвердить, что Вы согласны с нашим кодексом поведения
uk: Ви маєте погодитись із нашим кодексом поведінки, щоб зареєструватись у Моя Європіана

source: I agree
de: Bilder
fi: Hyväksyn
fr: Images
gl: Estou de acordo
lv: Es piekrītu
ru: Изображения
uk: Зображення

source: Contributor
de: Beiträger
fi: Osallistuja
fr: Contributeur
gl: Contribuínte
lv: Satura partneris
ru: Поставщих контента
uk: Автор

source: Contributors
de: Beiträger
fi: Osallistujat
fr: Contributeurs
gl: Contribuíntes
lv: Satura partneri
ru: Поставщики контента
uk: Автори

source: Country
de: Land
fi: Maa
fr: Pays
gl: País
lv: Valsts
ru: Страна
uk: Країна

source: Sector
de: Sektor
fi: Sektori
fr: Secteur
lv: Sektors
ru: Сектор
uk: Сектор

source: Partner
fi: Partneri
fr: Partenaire
gl: Socio
lv: Partneris
ru: Партнер
uk: Партнер

source: This is the network of partners who collaborated to make Europeana happen, and who represent Europeana in their countries and professional associations.
de: Dies ist das Netzwerk derjenigen Partner, die für den Aufbau der Europeana zusammengearbeitet haben und die Europeana in ihren Ländern und professionellen Organisationen vertreten.
fi: Tämä on Europeanan toteuttamiseksi yhteistyötä tehneiden ja maissaan sekä organisaatioissaan Europeanaa edustavien kumppanien verkosto.
fr: Voici le réseau des partenaires qui ont contibué à créer Europeana et qui représentent Europeana dans leur pays et dans les associations professionnelles.
gl: Esta é a rede de socios que colaboraron para facer Europeana, e que representan Europeana nos seus países e asociacións profesionais
lv: Šis ir partneru tīkls, kuri sadarbojās Europeana tapšanā un kuri pārstāv Europeanu savās valstīs un profesionālajās apvienībās.
ru: Это сообщество партнеров, участвующих в создании Europeana и представляющих Europeana в своих странах и профессиональных ассоциациях.
uk: Це мережа партнерів, що співпрацювали, щоб зробити Європіана можливою, та хто представив Європіана в їх країнах та професійних асоціаціях.

source: These are the organisations that are contributing content - digitised paintings, books, broadcasts etc. Some of these contributors are aggregators*, Culture.fr is the largest aggregator, providing content from about 480 organisations in France, including the Louvre and the Musée d’Orsay. The number of organisations contributing to an aggregator is shown in brackets after the aggregator’s name, e.g. Videoactive (10)
de: Dies sind die Organisationen, die Inhalte zur Europeana beisteuern, digitalisierte Gemälde, Bücher, Rundfunksendungen etc. Einige dieser Beiträger sind Aggregatoren*, Culture.fr ist der größte Aggregator, der Inhalte von rund 480 Organisationen und Institutionen in Frankreich beisteuert, darunter der Louvre und die Musée d'Orsay. Die Zahl der Organisationen und Institutionen, die an einen Aggregator Inhalte liefern, wird in Klammern hinter dem Namen des Aggregators angezeigt, z. B. Videoactive (10).
fi: Nämä organisaatiot osallistuvat sisällön – digitoitujen maalausten, kirjojen, radiolähetysten jne. – toimittamiseen. Osa organisaatioista on aggregaattoreita*, Culture.fr on aggregaattoreista suurin toimittaessaan sisältöä noin 480 organisaatiosta Ranskassa, näiden joukossa Louvre ja Musée d’Orsay. Aggregaattorille sisältöä toimittavien organisaatioiden määrä on merkitty sulkuihin aggregaattorin nimen jälkeen esim. Videoactive (10)
fr: Ce sont les organisations qui ont versé les objets numérisés - tableaux, livres, émissions etc... Certains des contributeurs sont des agrégateurs*, Culture.fr en est le plus important, fournissant le contenu de plus de 480 organisations en France, incluant le Louvre et le Musée d'Orsay. Le nombre d'organisations appartenant à un agrégateur figure entre parenthèses après celui-ci, comme par exemple Videoactive (10)
lv: Šīs ir tās organizācijas, kas piegādā saturu - digitalizētas gleznas, grāmatas, apraides u.c. Daži no šiem piegādātājiem ir agregatori*; lielākais no tiem ir Culture.fr, kas apkopo saturu no aptuveni 480 organizācijām Francijā, tajā skaitā - Luvras un d'Orsay muzeja. Organizāciju skaits, kuru saturu apkopo agregators, ir norādīts iekavās pēc agregatora nosaukuma, piemēram, Videoactive (10).
ru: Эти организации поставляют контент - оцифрованные картины, книги, теле- и радиопрограммы и др. Некоторые поставщики контента являются агрегаторами*, Culture.fr - это крупный агрегатор, предоставляющий контент от 480 организаций и учреждений Франции, включая Лувр и Музей д'Орсэ. Некоторые организации, предоставляющие контент через агрегаторов, указаны в скобках, например, Videoactive (10)
uk: Це організації, що надають контент - оцифровані малюнки, книжки, трансляції та інше. Деякі із цих авторів є агрегаторами*, Culture.fr є найбільшим агрегатором, що надає контент із більш ніж 480 організацій у Франції, включаючи Лувр та Музей д'Орсі. Кількість організацій, що входять до агрегатора, вказано в дужках після його найменуваня, наприклад, Відеоактив (10)
