Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: is also believed to be the only non-mammal that can recognise its reflection in a mirror; which brings us back to Descartes' interest in reflection and refraction. Artists through the ages have similarly been fascinated with the properties of light and perception as depicted in the vivid translucency of Renaissance and Baroque portraits; the perspective of
de: glaubt man, sie sei das einzige Nicht-Säugetier, das sein Spiegelbild erkennen kann. Das bringt uns zurück zu Descartes Interesse für Reflektion und Lichtbrechung. Künstler sind gleichermaßen durch die Jahrhunderte hinweg von der Beschaffenheit von Licht und seiner Wahrnehmung fasziniert, wie durch die lebendige Darstellung von Licht und Schatten in Portraits der Renaissance und des Barock deutlich wird; von der Perspektive wie bei
fi: uskotaan olevan ainoa eläin nisäkkäiden lisäksi, joka kykenee tunnistamaan heijastuksensa peilistä. Tästä pääsemmekin takaisin Descartesin kiinnostukseen heijastus- ja taitekulmiin. Taiteilijat ovat läpi aikojen jakaneet tämän kiinnostuksen valon ominaisuuksiin ja perspektiiviin, mikä on nähtävissä renessanssin ja barokin muotokuvien läpikuultavuudessa,
fr: est considérée pour être le seul non-mammifère pouvant reconnaître son reflet dans un miroir, ce qui nous renvoie à Descartes et son intérêt pour la réflexion et la réfraction. Les artistes de toutes les époques ont été ainsi fascinés par les propriétés de la lumière et la perception, comme cela apparaît dans l’aspect translucide des portraits de la Renaissance et du baroque ; la perspective du
gl: crese que é o único animal non mamífero que recoñece o seu reflexo nun espello, o que nos devolve ao interese de Descartes para a reflexión e a refracción. Ao longo dos anos tamén os artistas foron fascinados polas propiedades da luz e a percepción como se mostra na vívida translucidez dos retratos do Renacemento e do Barroco, a perspectiva de
lv: uzskata arī par vienīgo putnu, kas, nebūdams zīdītājs, var atpazīt savu atspulgu spogulī; tas noved mūs atpakaļ pie Dekarta intereses par refleksiju un refrakciju. Vairākus gadsimtus arī māksliniekus ir fascinējušas gaismas un uztveres īpašības, kā tās ir redzamas renesanses un baroka laikmeta portretu spilgtajā gaismas caurlaidībā;
ru: есть мнение, что сорока - единственное существо, не являющееся млекопитающим, которое может увидеть свое изображение в зеркале; и это приводит нас к интересам Декарта к отражению и светопреломлению. В течение веков художники тоже были увлечены свойствами света и его восприятием, и запечатлели свои наблюдения живой прозрачностью портретов Возрождения и барокко; перспектива
uk: також вважається, що тільки не ссавець, який може визнати своє відображення в дзеркалі; що повертає нас до інтересів Декарта в рефлексії та рефракції. Художники протягом століть були також зачаровані властивостям світла та сприйняття, як це було відображано у яскравій прозорісті портретів Ренесансу та Бароко; перспективи

source: Johannes Vermeer
fi: Johannes Vermeerin
lv: Johanness Vermērs
ru: Ян Вермеер
uk: Йоханнес Вермер

source: enthralled by the discoveries of the Scientific revolution; the technical virtuosity of 19th century Pointillists which led onto 20th century Cubism, where both objects and space merge.
de: fasziniert von den Entdeckungen der wissenschaftlichen Revolution; von der technischen Versiertheit der Pointillisten des 19. Jahrhunderts, die zum Kubismus des 20. Jahrhunderts führte, in welchem sich Objekt und Raum verbinden.
fi: teoksissa joita tieteellinen vallankumous inspiroi sekä 1800-luvun pointillistien teknisessä ylivertaisuudessa ja sittemmin 1900-luvun kubismissa, jossa sekä esineet että tila yhdistyivät.
fr: enchanté par les découvertes de la révolution scientifique; la virtuosité technique des pointillistes du 19ème siècle au cubisme du 20ème, où objets et espace fusionnent.
gl: , cativado polos descubrimentos da revolución científica, o virtuosismo técnico dos puntillistas do século XIX que levou ao cubismo do século XX, onde obxectos e espazo fusiónanse.
lv: perspektīvā, kuru savaldzināja zinātnes revolūcijas atklājumi; 19. gadsimta puantilisma tehniskajā virtuozitātē, kas noveda pie 20. gadsimta kubisma, kurā saplūst objekti un telpa.
ru: очарованный открытиями эпохи научной революции; техническое виртуозное мастерство пуантилистов 19-го века, которое привело к кубизму 20-го века, где объект и пространство сливаются вместе.

source: Most of all, the eyes, the faces, the ideas from the past invite us to think again: to take inspiration, to make new connections and to share new discoveries.
de: Doch am meisten laden uns die Augen, die Gesichter, die Ideen der Vergangenheit zum Denken ein: uns inspirieren zu lassen, neue Verbindungen herzustellen und neue Entdeckungen zu zu verbreiten.
fi: Ennen kaikkea menneisyyden näkijät, henkilöt ja aatteet saavat meidät ajattelemaan asioita uudella tavalla: inspiroitumaan, verkostoitumaan ja jakamaan ajatuksemme.
fr: Plus que tout, les yeux, les visages, les idées du passé nous invitent à penser à nouveau : à nous inspirer, à établir de nouveaux liens et à partager de nouvelles découvertes.
gl: Por encima de todo, os ollos, os rostros, as ideas do pasado invítannos a pensar: a inspirarnos, para facer novas conexións e compartir novos descubrimentos.
lv: Visvairāk mūs aicina domāt acis, sejas, idejas no pagātnes – tās mudina smelties iedvesmu, rast jaunas saiknes un dalīties jaunos atklājumos.
ru: Более того, глаза, лица, идеи прошлого приглашают нас еще раз подумать: получить вдохновение, завязать новые знакомства и поделиться новыми открытиями.
uk: Найбільш за всіх, очі, лиця, ідеї з минулого запрошують нас подумати ще: щоб отримати надхнення, щоб заробити нові контакти та розповсюдити останні дослідження.

source: Credits: the music, the images and where they came from
de: Nachweise: die Musik, die Bilder und woher sie kommen
fi: Tekijätiedot: musiikki, kuvat ja niiden lähteet
fr: Crédits : la musique, les images et leur provenance de
gl: Créditos: a música, as imaxes, e de onde proceden
lv: Ieguldījumi: mūzika, attēli un no kurienes tie ir
ru: Благодарности: музыка, изображения, и откуда они поступили
uk: Автори: музики, картини та звідки вони мають походження

source: We are very grateful to all those who helped make the video, especially its creators
de: Wir bedanken uns herzlich bei allen, die es ermöglicht haben, dieses Video zu erstellen, besonders bei den Autoren
fi: Kiitämme kaikkia tämän videon tekemiseen osallistuneita henkilöitä ja etenkin videon tekijöitä
fr: Nous sommes très reconnaissants envers tous ceux qui nous ont aidé à faire cette vidéo, en particulier ses créateurs
gl: Estamos moi agradecidos a todos aqueles que axudaron a facer o vídeo, especialmente aos seus creadores,
lv: Mēs esam pateicīgi visiem, kas palīdzēja veidot šo video materiālu, jo īpaši tā veidotājiem
ru: Мы очень благодарны всем, кто помог снять видео, особенно его создателям
uk: Ми дуже вдячні усім тим, хто допоміг зробити відео, особливо його творцям

source: Many of our partners gave us permission to use their images in the video. Thanks to our colleagues in the organisations listed below.
de: Viele unserer Partner gaben uns die Genehmigung, ihre Bilder im Video zu verwenden. Dank geht auch an die Kolleginnen und Kollegen in den unten aufgeführten Organisationen.
fi: Monet kumppanimme antoivat oikeuden käyttää kuviaan videossa. Kiitämme alla luetelluissa organisaatioissa työskenteleviä kollegojamme.
fr: De nombreux partenaires nous ont donné l'autorisation d'utiliser leurs images dans la vidéo. Merci à nos collègues des organisations suivantes :
gl: Boa parte dos nosos socios déronnos permiso para utilizar as súas imaxes no vídeo. Grazas aos nosos colegas das organizacións que figuran a continuación.
lv: Daudzi mūsu partneri atļāva mums izmantot šajā video materiālā savus attēlus. Paldies mūsu kolēģiem zemāk minētajās organizācijās.
ru: Наши многие партнеры дали нам разрешение использовать их изображения и видео. Благодарим наших коллег, работающих в организациях, перечисленных ниже.
uk: Багато хто із наших партнерів надали дозвіл для нас на використання їх зображень та відео. Щіро вдячні нашим колегам, що працюють у організаціях наведених нижче.

source: The music is primarily drawn from Irmin Schmidt's
de: Die Musik stammt hauptsächlich aus Irmin Schmidts
fi: Suurin osa musiikista on Irmin Schmidtin sävellyksestä
fr: La musique provient principalement de l'œuvre de Irmin Schmidt :
gl: A música é, principalmente, de Irmin Schmidt
lv: Mūzika galvenokārt ir ņemta no Irmina Šmita skaņdarba
ru: в основном, музыка взята из произведения Ирмина Шмидта
uk: Музика спочатку виходила від Ірміна Шмідта

source: much appreciation to Cit&eacute; de la Musique for enabling us to use it as the basis for our soundtrack.
de: herzlichen Dank an Cité de la Musique dafür, dass wir es als Basis für unseren Soundtrack nutzen durften.
fi: Kiitämme Cité de la Musiquea, että saimme käyttää sävellystä videon soundtrackin pohjana.
fr: Merci à la Cité de la Musique pour nous avoir permis de l'utiliser comme base de notre bande son.
gl: O noso especial agradecemento a Cidade da Música que nos permite usala como base da nosa banda sonora.
lv: liels paldies Cité de la Musique, kas ļāva izmantot minēto darbu mūsu skaņu ieraksta celiņa pamatā.
ru: благодарим Cit&eacute; de la Musique за разрешение использовать ее как основу нашего саундтрека.

source: Collection
de: Sammlung
fi: Kokoelma
gl: Colección
lv: Kolekcija
ru: Коллекция
uk: Колекція

source: Link
fi: Linkki
fr: Lien
gl: Ligazón
lv: Saite
ru: Ссылка
uk: Посилання

source: Welcome to Europeana. This page describes some of the things that you can do while you are here. Learn more about
de: Willkommen bei Europeana. Diese Seite beschreibt, was Sie bei Europeana alles tun können. Erfahren Sie mehr über
fi: Tervetuloa Europeanan käyttäjäksi. Tällä sivulla kuvataan joitakin sivuston käyttötapoja, kuten seuraavia:
fr: Bienvenue sur Europeana. Cette page décrit les actions que vous pouvez effectuer lorsque vous naviguez sur ce site. Apprenez en plus sur
gl: Benvido a Europeana. Esta páxina describe algunhas das cousas que podes facer durante a súa visita. Máis información sobre
lv: Esiet sveicināti Europeana. Šajā lapā ir aprakstīti daži no veidiem, kā jūs varat piekļūt Europeana saturam
ru: Добро пожаловать в Europeana. На этой странице Вы узнаете о том, что можно делать на этом сайте. Узнайте больше
uk: Ласкаво просимо. Ця сторінка описує дещо з того, що ви можете робити, доки знаходитесь тут. Вивчити більше про

source: Search tips
de: Suchtipps
fi: Hakuvihjeitä
fr: Conseils pour la recherche
gl: Consellos de busca
lv: Meklēšanas kritēriji
ru: Подсказки
uk: Пошукові підказки

source: Refined search
de: Verfeinerte Suche
fi: Haun rajaus
fr: Affinage de la requête
gl: Refinar a busca
lv: Meklēšanas precizēšana
ru: Уточненный поиск
uk: Оновлений пошук

source: Phrase search
de: Phrasensuche
fi: Fraasihaku
fr: Recherche par phrase
gl: Busca por frase
lv: frāzes meklēšana
ru: Поиск фраз
uk: Пошук за фразою

source: Exclude words
de: Wörter ausschließen
fi: Hae ilman tiettyjä sanoja
fr: Exclure des mots
gl: Excluír palabras
lv: Izslēgt vārdus
ru: Исключении слов
uk: Виключивши слова

source: Auto-completion
de: automatische Wortvervollständigung
fi: Automaattinen täydennys
fr: collections audiovisuelles
gl: Autocompletar
lv: automātiskā pabeigšana
ru: Автоматическое завершение
uk: Автоподстановка

source: Spelling suggestions
de: Vorschläge zur Schreibweise
fi: Oikeinkirjoitusehdotuksia
fr: Suggestions d'orthographe
gl: Suxestións de ortografía
lv: pareizrakstības ieteikumi
ru: Предложениях по правописанию
uk: Пропозиції перекладу

source: Through time
de: durch die Zeit
fi: Selaa aikakausittain
fr: Par date
gl: A través do tempo
lv: Laika joslā
ru: Сквозь время
uk: Через часи

source: On a map
de: auf einer Karte
fi: Kartalla
fr: Sur une carte
gl: Nun mapa
lv: Uz kartes
ru: На карте
uk: На мапі

source: With curatorial expertise
de: mit kuratorischer Expertise
fi: Kuraattorin asiantuntemuksella
fr: Avec les commentaires d’un conservateur
gl: Coa axuda de expertos
lv: Ar kuratora informāciju
ru: Со знанием куратора
uk: Із експертизою куратора

source: Seeing further details
de: Details anschauen
fi: Lisätiedot
fr: Voir plus de détails
gl: Ver máis detalles
lv: detalizētākas informācijas aplūkošana
ru: Подробности
uk: Побачивши додаткову інформацію

source: Rights and license information
de: Rechte- und Lizenzinformationen
fi: Käyttöoikeustietoa
fr: Information sur les droits et licences
gl: Información sobre dereitos e licenzas
lv: Tiesību un licences informācija
ru: Права и лицензии
uk: Права та ліцензійна інформація

source: Translating details
de: Details übersetzen
fi: Kääntää yksityiskohtia
fr: Traduire la description
gl: Podes ver máis detalles
lv: Tulkot detaļas
ru: О переводе
uk: Перекладаючи деталі

source: Searching on external services
de: Suche mit diesem Suchbegriff in externen Diensten
fi: Klikkaa hakeaksesi ulkoisista palveluista
fr: Recherche sur les services externes
gl: Buscar a servizos externos
lv: Meklēšana ārējos resursos
ru: Поиск на внешних ресурсах
uk: Шукаючи на зовнішніх сервісах

source: New related searches on Europeana
de: Neue verwandte Suchen auf Europeana
fi: Uudet aiheeseen liittyvät haut Europeanassa
fr: Nouvelles recherches connexes sur Europeana?
gl: o uso que podo facer dos obxetos de Europeana
lv: Saistītie Europeana meklēšanas pieprasījumi
ru: Результаты новых аналогичных поисков на Europeana
uk: Нові релевантні пошуки на Європіана

source: Viewing item on provider's site
de: Objekt auf der Seite der bereitstellenden Institution ansehen
fi: Kohteen tarkastelu sisällöntarjoajan sivulla
fr: Consultation de l’objet sur le site du fournisseur
gl: Ver o elemento na web do provedor
lv: Aplūkojot vienību piegādātāja vietnē
ru: Просмотр объекта на сайте поставщика информации
uk: Переглядаючи об'єкт на сайті провайдера

source: Embedding
de: einbetten
fi: Upottaminen
fr: Intégration
gl: Incorporación
lv: Iegult
ru: Вставка
uk: Вкладення

source: and Citing
de: und zitieren
fi: ja Lainaaminen
fr: et Citation
gl: e Citar.
lv: un citēšana
ru: и Цитирование
uk: та за Посиланням

source: Saving searches
de: Suchanfragen speichern
fi: Hakujen tallentaminen
fr: Sauvegarde des recherches
gl: Salvar as buscas
lv: Saglabātās meklēšanas
ru: Сохранение результатов поиска
uk: Зберігаючи пошуки

source: Saving items
de: Objekte speichern
fi: Kohteiden tallentaminen
fr: Sauvegarde des objets
gl: Salvar os elementos
lv: Saglabātie objekti
ru: Сохранение объектов
uk: Зберігаючи об'єкти

source: and Adding tags
de: und Tags ergänzen
fi: ja tagien lisääminen
fr: et Ajout d’étiquettes
gl: e engadir etiquetas
lv: un tagu pievienošana
ru: и Добавление тэгов
uk: та додаючи таги

source: Europeana - Exploring Europeana
de: Europeana - Europeana entdecken
fi: Europeana - Europeanaan tutustuminen
fr: Europeana - Explorer Europeana
gl: Europeana - Explorando Europeana
lv: Europeana - Europeana lietošana
ru: Europeana - исследуя Europeana
uk: Європіана - Досліджуючи Європіана

source: In addition to the search and filter options, Europeana offers alternative ways to explore and navigate through our millions of objects. You can discover Europe's rich heritage by browsing
de: Zusätzlich zu den Such- und Filteroptionen bietet Europeana alternative Wege zum Erkunden und Navigieren durch unsere Millionen von Objekten. Sie können Europas reiches Kulturerbe durch Browsen entdecken
lv: Papildus meklēšanas un filtrēšanas iespējām, Europeana piedāvā alternatīvos veidus, kā pārlūkot objektu miljonus. Eiropas bagātīgo mantojumu var iepazīt arī to pārlūkojot
ru: В дополнение к возможностям поиска и фильтрам Europeana предлагает альтернативные способы навигации по миллионам объектов. Вы можете исследовать богатое наследие Европы, просматривая
uk: На додаток до пошуку та налаштувань фільтрів, Європіана пропонує альтернативні шляхи дослідження та навігації за мільйонами об'єктів. Ви можете дослідити багату спадщину Європи переглядаючи

source: Our virtual exhibitions help you discover and learn more about specific themes, e.g. Art Nouveau or musical instruments. With extensive curatorial information that guides you through the themes, the virtual exhibitions can be found by choosing the
de: Unsere virtuellen Ausstellungen helfen Ihnen, spezielle Themen zu entdecken und mehr über sie zu erfahren, beispielsweise über den Jugendstil oder Musikinstrumente. Die virtuellen Ausstellungen mit ausführlichen kuratorischen Informationen, die Sie durch die Themen führen, finden Sie über den
lv: Mūsu virtuālās izstādes palīdz atklāt un iepazīt dažādas tēmas, piemēram, jūgendstilu vai mūzikas instrumentus. Kopā ar plašu tēmu aprakstošo informāciju virtuālās izstādes pieejamas
ru: Наши виртуальные выставки помогут Вам получить больше информации по некоторым темам, например, модерн или музыкальные инструменты. Там вы получите информацию, подготовленную специалистами. К виртуальным выставкам можно перейти, выбрав
uk: Наші віртуальні виставки допоможуть вам дослідити та вивчити більше про спеціфічні теми, такі як Арт Нуво або про музикальні інструменти. Із обширною культурною інформацією, що надішле вас до необхідної тематики, віртуальні виставки можно знайти обравши

source: link at the foot of the page.
de: Link am Ende der Seite.
lv: zem saites lapas apakšā.
ru: ссылку в конце страницы.
uk: посилання у низу сторінки

source: See the latest contributions from our partner museums, libraries, archives and audiovisual archives by choosing
de: Schauen Sie sich die neuesten Beiträge unserer Partnermuseen, Bibliotheken, Archive und audiovisuellen Archive an und wählen Sie
lv: Apskati pēdējos papildinājumus no muzejiem, bibliotēkām, arhīviem un audiovizuālajiem arhīviem, kas pieejami
ru: Посмотрите послкдние поступления от наших партнеров - музеев, библиотек, архивов и аудиовизуальных архивов, выбрав
uk: Перегляньте останні подання від наших партнерських музеїв, бібліотек, архівів та аудовізуальних архівів обираючи

source: View more latest content from our partners
de: Betrachten Sie die neuesten Inhalte unserer Partner
lv: Apskati vēl vairāk pēdējos satura papildinājumus no mūsu partneriem
ru: Посмотрите последние поступления от наших партнеров
uk: Переглянути більше останнього контенту від наших партнерів

source: in the
de: im
fr: dans le
gl: na pestana
lv: uz
ru: в
uk: в

source: area
de: Gebiet
lv: zona
ru: разделе
uk: площа

source: In addition to standard search options, Europeana offers alternative ways to explore and navigate through our millions of objects. You can discover Europe's rich heritage by searching
de: Zusätzlich zu den Standard-Suchmöglichkeiten bietet Europeana alternative Wege, um die vielen Millionen von Objekten in Europeana zu entdecken und durch sie zu navigieren. Sie können Europas reiches Kulturerbe durch folgende Suche entdecken
fi: Europeana tarjoaa perushakuvaihtoehtojen lisäksi vaihtoehtoisia tapoja miljoonien objektien tutkimiseen ja läpinavigoimiseen. Voit löytää Euroopan rikkaan perinnön hakemalla
fr: En plus des options de recherche usuelles, Europeana propose d’autres manières d’explorer et de naviguer parmi les millions d’objets que nous proposons. Pour découvrir toute la richesse du patrimoine de l’Europe, vous pouvez rechercher
gl: Ademais de opcións de busca estándar, a Europeana ofrece formas alternativas de explorar e navegar a través dos nosos millóns de obxectos. Pode descubrir o rico patrimonio de Europa, buscando
lv: Papildu standarta meklēšanas iespējam Europeana piedāvā alternatīvus veidus, kā pētīt un pārlūkot miljoniem objektu. Mēģiniet atklāt Eiropas bagāto mantojumu ar šiem rīkiem, meklējot
ru: В дополнение к стандартным возможностям поиска Europeana предлагает дополнительные способы навигации по миллионам объектов. Вы можете исследовать богатое наследие Европы, разыскав
uk: На додаток до стандартних опцій пошуку, Європіана пропонує альтернативні шляхи дослідження та навігації за мільйонами наших об'єктів. Ви можете дослідити багату Європейську спадщину шукаючи

source: Our virtual exhibitions help you discover and learn more about specific themes, e.g. Art Nouveau or musical instruments. With extensive curatorial information that guides you through the themes, the virtual exhibitions are displayed on the image carousel of Europeana's landing page, and can be also found in the
de: Unsere virtuellen Ausstellungen ermöglichen es Ihnen, mehr zu speziellen Themen, beispielsweise Jugendstil oder Musikinstrumente, zu erfahren. Die virtuellen Ausstellungen werden auf dem Bilderkarussell auf Europeanas Landing Page mit ausführlicher kuratorischer Information gezeigt, die Sie durch die Themen leitet. Sie können auch über den
fi: Verkkonäyttelymme auttavat sinua löytämään erityisiä teemoja ja oppimaan enemmän niistä, esimerkkeinä Art Nouveau tai soittimet. Verkkonäyttelyt esitellään kuvakarusellissa Europeanan aloitussivulla ja kattava kuratoriaalinen informaatio johdattaa sinut teemojen läpi. Näyttelyt löytyvät myös
fr: Nos expositions virtuelles vous invitent à découvrir ou à enrichir vos connaissances sur des thèmes précis comme l’Art Nouveau ou les instruments de musique. Laissez-vous guider à travers les différents thèmes par les informations précises et variées de nos conservateurs. Les expositions virtuelles à visiter s’affichent sur le carrousel d’images de la page d’accueil d’Europeana, mais vous pouvez également les retrouver dans l’onglet
gl: As nosas exposicións virtuais axudaranlle a descubrir e aprender máis sobre temas específicos, por exemplo, o Modernismo ou os instrumentos musicais. Con ampla información especializada que lle guiará a través dos temas, as exposicións virtuais móstranse no carrusel de imaxes da páxina de inicio de Europeana, e tamén se poden atopar en
lv: Mūsu virtuālās izstādes atklāj un iepazīstina ar īpašām tēmām, piemēram, Jūgendstils vai mūzikas instrumenti. Papildinātas ar izsmeļošu izstādes apraksta informāciju, kas iepazīstina ar tēmu, virtuālās izstādes ir attēlotas Europeana sākumlapas attēlu banerī, kā arī ir atrodamas
ru: Наши виртуальные выставки, подготовленные специалистами, помогут Вам узнать больше о конкретных темах, например, модерн или музыкальные инструменты. Виртуальные выставки представлены на первой странице Europeana в виде карусели изображений, а также в таблице
uk: Наші віртуальні виставки допомагають вам дослідити та дізнатись більше про спеціфічні теми, у тому числі Арт Нуво або музикальні інструменти. Разом із обширною кураторською інформацією, що проведе вас через теми, віртуальних виставок, відображаються на каруселі із зображень що на стартовій сторінці Європіана, а також можуть також бути знайдені в

source: tab at the top of the page.
de: Reiter oben auf der Seite gefunden werden.
fi: valikosta sivun yläreunassa.
fr: en haut de la page.
gl: na parte superior da páxina.
lv: cilnī, kas atrodas lapas augšā.
ru: в верхней части страницы.
uk: таб, що зверху сторінки

source: Through newest content
de: Durch die neuesten Inhalte
fi: Uusimmasta sisällöstä
fr: Par les contenus les plus récents
gl: A través dos contidos máis recentes
lv: Jaunākais saturs
ru: Самый новый контент
uk: Через найновіший контент
