Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: To develop efficient marketing tools.
de: Um effiziente Marketinginstrumente zu entwickeln.
fi: Tehokkaiden markkinointivälineiden kehittäminen
fr: Développer des outils de marketing efficaces
gl: Desenvolver ferramentas eficientes de mercadotecnia.
lv: Attīstīt efektīvus mārketinga instrumentus.
ru: Развивать эффективные маркетинговые инструменты.
uk: Для створення ефективних маркетінгових інструментів.

source: Registered users data and data from other online forms
de: Daten von registrierten Benutzerinnen und Benutzern und Daten von anderen Online-Formularen
fi: Rekisteröityjä käyttäjiä koskevat tiedot ja muista sähköisistä lomakkeista saatavat tiedot
fr: Données d’utilisateurs inscrits et données provenant d’autres formulaires en ligne
gl: Datos de usuarios rexistrados e datos doutros formularios en liña
lv: Reģistrēto lietotāju dati un dati no citām tiešsaistes veidlapām
ru: Данные регистрации и данные с других онлайновых форм
uk: Дані зареєстрованих користувачів та дані інших онлайн форм

source: When we ask you to register, we ask you to voluntarily supply some personal information about yourself. Identification of users allows us to provide personalised services on the portal. Currently the following options are offered: to save favorites or session query history for referencing at a later date. We intend to expand these services to offer more personalized possibilities to the users, such as: to save selected collections for use at a later date or to receive e-mail alerts about new collections added which might interest them.
de: Wenn Sie sich registrieren, bitten wir Sie, uns auf freiwilliger Basis einige personenbezogene Daten zur Verfügung zu stellen. Die Identifizierung von Benutzerinnen und Benutzern ermöglicht es uns, auf unserem Portal personalisierte Services anzubieten. Gegenwärtig werden die folgenden Auswahlmöglichkeiten angeboten: Speichern von Favoriten oder der Suchgeschichte, um diese später wieder nutzen zu können. Wir haben vor, diese Services zu erweitern, um unseren Benutzerinnen und Benutzern mehr personalisierte Möglichkeiten anzubieten, wie etwa das Speichern von ausgewählten Sammlungen für die spätere Benutzung oder Email-Alerts über neue Sammlungen, die für Sie von Interesse sein könnten.
fi: Rekisteröitymisen yhteydessä pyydämme käyttäjiä ilmoittamaan vapaaehtoisesti joitakin tietoja. Sivusto voi tarjota räätälöityjä palveluja, kun käyttäjät ovat tunnistettavissa. Tällä hetkellä räätälöidyistä palveluista on käytössä suosikkien tai hakuhistorian tallentaminen myöhempää käyttöä varten. Tarkoituksenamme on laajentaa ja lisätä palveluja. Tulevaisuudessa käyttäjä voi esimerkiksi tallentaa valitsemansa kokoelmat myöhempää käyttöä varten tai saada sähköpostihälytyksen sellaisista sivustolle lisätyistä, uusista kokoelmista, jotka saattavat kiinnostaa häntä.
fr: Quand nous vous demandons de vous enregistrer, nous vous demandons de nous fournir volontairement quelques informations personnelles. L’identification des usagers nous permet de fournir des services personnalisés sur le portail. De façon générale les options suivantes sont proposées : sauvegarder vos favoris ou constituer un historique de votre session de recherche pour le consulter plus tard. Nous cherchons à faire évoluer ces services pour vous offrir des fonctionnalités personnalisées, telles que : sauvegarder la liste des collections sélectionnées pour la réutiliser ultérieurement ou recevoir des messages d’alerte quand de nouvelles collections sont ajoutées.
gl: Cando pedimos a un usuario que se rexistre, pedímoslle que, voluntariamente, proporciónenos información persoal. A identificación de usuarios permítenos ofrecer servizos personalizados no portal. Actualmente temos dispoñibles as seguintes opcións: gardar favoritos ou o historial de procura para volver noutro momento. Intentamos ampliar estes servizos a opcións máis personalizadas para os usuarios, por exemplo: gardar as coleccións seleccionadas para consultalas máis adiante ou recibir por correo electrónico alertas sobre novas coleccións que se engadiron e que poidan ser de interese para o usuario.
lv: Kad lūdzam jūs reģistrēties, mēs jums lūdzam brīvprātīgi sniegt personisku informāciju par sevi. Lietotāju identifikācija mums ļaus portālā sniegt individualizētus pakalpojums. Pašlaik tiek piedāvātas sekojošās iespējas: saglabāt iecienītākās lapas vai sesijas meklēšanas vēsturi turpmākām uzziņām. Mūsu nolūks ir paplašināt šos pakalpojumus, lai varētu piedāvāt lietotājiem vēl vairāk individualizētas iespējas, piemēram, saglabāt izraudzītās kolekcijas turpmākai lietošanai vai saņemt paziņojumus e-pastā par jaunām, pievienotām kolekcijām, kas varētu viņus interesēt.
ru: Когда мы просим Вас зарегистрироваться, мы просим Вас добровольно предоставить некоторые персональные данные о себе. Идентификация пользователей дает нам возможность предоставить на портале персонифицированные услуги. Сейчас пользователям предоставляются следующие возможности: сохранить избранные страницы или историю поиска для того, чтобы обратиться к ним позже. Мы планируем расширить эти услуги и предоставить пользователям такие возможности, как сохранение избранных коллекций или получение сообщений о новых коллекциях по электронной почте.
uk: Коли ми прохаємо про реєстрацію, ми також прохаємо вас на волонтерських засадах надати деяку приватну інформацію щодо вас. Ідентифікація користувачів дозволяє нам надавати персоналізовані сервіси на порталі. Зараз пропонуються наступні опції: щоб зберегти обране або історію запитів щоб використовувати їх у майбутньому. Ми маємо намір розширити ці сервіси, щоб запропонувати більш персоналізовані можливості для користувачів, такі як: можливість зберегти обрані колекції для подальшого використання, або отримувати електроні сповіщення про нові додані колекції, що можуть інтересувати користувачів.

source: Through the use of any electronic form on our website (feedback form, newsletter subscription, report a link) you agree to supply some minimum personal information (namely name and e-mail address). We may use this information to reply to you about the issue involved. Your personal information will not be used for direct mailing or for other reasons than to answer your request.
de: Sobald Sie ein Formular auf unserer Website (Feedback-Formular, Newsletter-Abonnement, Mitteilung eines Links) benutzen, geben Sie Ihr Einverständnis zur Weitergabe eines Minimums an personenbezogenen Daten (nämlich Name und Email-Adresse). Wir nutzen diese Daten, um Ihnen in der jeweiligen Angelegenheit zu antworten. Ihre personenbezogenen Daten werden nicht für Direktmails oder andere, nicht im Zusammenhang mit Ihrer Anfrage stehende Zwecke genutzt.
fi: Käyttäjä antaa Europeana.eu-sivustolla olevia sähköisiä lomakkeita (palautelomake, tiedotuslehden tilaus tai ilmoitus linkistä) lähettäessään joitakin vähimmäistietoja itsestään (nimen ja sähköpostiosoitteen). Voimme käyttää näitä tietoja ollaksemme yhteydessä käyttäjään kyseisestä asiasta. Hänen henkilötietojaan ei käytetä suorapostitukseen, vaan ainoastaan kysymykseen tai pyyntöön vastaamiseen.
fr: En utilisant l’un ou l’autre des formulaires électroniques de notre site (formulaire de courrier, souscription à la lettre d’information, signalement d’un lien) vous acceptez de fournir un minimum d’informations personnelles (notamment le nom et l’adresse e-mail). Nous pouvons utiliser ces informations pour vous répondre. Vos informations personnelles ne seront pas utilisées pour des mailings directs ou pour d’autres raisons que la réponse à votre requête.
gl: Mediante a utilización de calquera formulario da nosa web (formulario de opinión, boletín, subscrición, informe de enlaces, etc.) o usuario accede a proporcionar un mínimo de información persoal (nome e dirección de correo electrónico). Poderiamos utilizar esta información para contestarlle sobre un tema en cuestión. A información persoal dos usuarios non se utiliza para o mailing directo ou para outras cuestións distintas ás preguntas formuladas polo usuario.
lv: Izmantojot jebkuru elektronisko veidlapu mūsu tīmekļa vietnē (sazināšanās veidlapa, parakstīšanās uz apkārtrakstu, ziņot par saiti), jūs piekrītat sniegt minimālu personisko informāciju (proti, vārdu un e-pasta adresi). Mēs varam izmanot šo informāciju, lai atbildētu jums par konkrēto jautājumu. Jūsu personiskā informācija netiks izmantota ne tiešā pasta sūtījumiem, ne kādiem citiem nolūkiem, kā tikai, lai atbildētu uz jūsu lūgumu.
ru: Пользуясь любой электронной формой на нашем сайте (формой обратной связи, подпиской на журнал, или чтобы указать на какую-либо ссылку), Вы соглашаетесь предоставить минимальную информацию о Вас (а именно имя и адрес электронной почты). Мы можем использовать эту информацию, для того чтобы ответить Вам на Ваш вопрос. Ваша личная информация нужна только в этих целях и не будет использоваться для прямой рассылки.

source: Data Protection
de: Datenschutz
fi: Tietosuoja
fr: Protection des données
gl: Protección de datos
lv: Datu aizsardzība
ru: Защита данных
uk: Захист даних

source: Europeana.eu respects your privacy and seeks to protect your personal data. We do not sell, trade or rent the information we get from you on this site to others. Sometimes, we collaborate with public organisations such as universities that conduct research on our behalf on usage patterns and behaviour to help us improve the content and the services we offer. In these cases we do not disclose to them personal information (e.g. names or addresses).
de: Europeana.eu erkennt Ihre Privatsphäre an und unternimmt alle Anstrengungen, Ihre personenbezogenen Daten zu schützen. Die Informationen, die wir von Ihnen über diese Website erhalten, werden von uns nicht an andere verkauft, gehandelt oder vermietet. In einigen Fällen arbeiten wir mit anderen öffentlichen Institutionen wie Universitäten zusammen, die in unserem Auftrag Untersuchungen über Nutzungsprofile und -verhalten durchführen und uns helfen, die Inhalte und Services, die wir anbieten, zu verbessern. In diesen Fällen geben wir keine Auskunft über personenbezogene Daten (z. B. Namen oder Adressen).
fi: Europeana.eu kunnioittaa yksityisyyttä ja pyrkii suojelemaan käyttäjän henkilötietoja. Emme myy, kauppaa tai vuokraa muille tietoja, joita saamme tämän sivuston kautta. Teemme toisinaan yhteistyötä korkeakoulujen tai muiden sellaisten julkisten organisaatioiden kanssa, jotka tutkivat puolestamme käyttäjätottumuksia ja käyttäytymistä. Käytämme tutkimuksia sisältöjemme ja palvelujemme kehittämiseen. Näissä tapauksissa emme kerro tutkimuslaitoksille henkilötietoja (esimerkiksi nimiä ja osoitteita).
fr: Europeana.eu respecte votre vie privée et cherche à protéger vos données personnelles. Nous ne vendons pas, ni n’échangeons ou louons les informations que nous recevons de votre part à d’autres sites. Parfois nous collaborons avec des organisations publiques telles que des universités qui font des recherches sur les modèles et les comportements des usagers, pour nous améliorer le contenu et les services. Dans ce cas, ne leur sont pas communiquées les informations personnelles (comme le nom ou l’adresse e-mail).
gl: Europeana.eu respecta a privacidade dos usuarios e a súa intención é protexer os seus datos persoais. Non vendemos a información que nos proporcionan os usuarios nin a comercializamos con terceiros. En ocasións, colaboramos con institucións públicas por exemplo universidades. Estas realizan estudos de investigación no noso nome, sobre modelos de uso e comportamento, co fin de axudarnos a mellorar o contido e os servizos que ofrecemos. Nestes casos, non lles proporcionamos información persoal de ningún dos nosos usuarios (como nomes ou direccións).
lv: Europeana.eu respektē jūsu privātumu un tās nolūks ir aizsargāt jūsu personas datus. Mēs nepārdodam, nemainām un neizīrējam citiem informāciju, ko no jums iegūstam šajā vietnē. Mēs reizēm sadarbojamies ar publiskām organizācijām, piemēram, universitātēm, kas veic mūsu pasūtītos pētījumus par lietošanas modeļiem un uzvedību, lai palīdzētu mums uzlabot mūsu piedāvāto saturu un pakalpojumus. Šādos gadījumos mēs tām neatklājam personisko informāciju (piemēram, vārdus vai adreses).
ru: Europeana.eu уважает Вашу конфиденциальность и старается защитить персональные данные. Мы не продаем и не предоставляем информацию, полученную от пользователей, другим лицам. Иногда мы сотрудничаем с организациями, например, университетами, которые занимаются по нашему заказу исследованиями моделей использования и поведения пользователей с целью улучшения контента и услуг, которые мы предоставляем. В этих случаях мы не раскрываем персональную информацию (например, имена и адреса).

source: Europeana.eu takes all necessary measures to protect the data from un-authorised access and use in a way other than that stated in the Privacy Policy. Europeana.eu is hosted by SARA in The Netherlands and therefore uses the systems and security in place for this public institution.
de: Europeana.eu ergreift alle erforderlichen Maßnahmen, um die Daten vor nicht-autorisiertem Zugriff und der Nutzung in anderer als der in der Datenschutzerklärung angegebenen Weise zu schützen. Europeana.eu wird bei SARA in den Niederlanden gehostet und nutzt daher die Systeme und Sicherheitsvorrichtungen, die für diese öffentliche Institution vorhanden sind.
fi: Europeana.eu tekee kaikkensa suojatakseen tietoja luvattomalta käytöltä ja käytöltä muihin kuin tietosuojaperiaatteissamme mainittuihin tarkoituksiin. Europeana.eu-sivustoa ylläpitää Alankomaissa sijaitseva julkinen laitos SARA, jonka turva- ja muita järjestelmiä sivustolla käytetään.
fr: Europeana.eu met tout en œuvre pour protéger les données dans le cas d’un accès non-autorisé ou d’un usage autre que celui spécifié dans la politique sur la protection des données personnelles. Europeana est hébergé par SARA aux Pays-Bas et utilise donc les systèmes de sécurité mis en place pour cette institution.
gl: Europeana.eu tomou todas as medidas necesarias para protexer os datos de accesos non autorizados e usos contrarios ao contido da Política de Privacidade. Europeana.eu albérgase en SARA en Holanda e, xa que logo, utiliza os sistemas e a seguidad desta institución pública.
lv: Europeana.eu veiks visus nepieciešamos pasākumus, lai pasargātu datus pret neatļautu piekļuvi un izmantošanu, kas nav ietverta Privātuma politikas paziņojumā. Europeana.eu tīmekļa mitinātājs ir SARA Nīderlandē, un tāpēc tā izmanto šajā sabiedriskajā institūcijā ieviestās sistēmas un drošības pasākumus.
ru: Europeana.eu принимает все необходимые меры по защите данных от неавторизованного доступа и использования способами, противоречащими политике конфиденциальности. Хостинг Europeana.eu осуществляет SARA (Нидерланды) и использует системы безопасности, принятые этой некоммерческой организацией.

source: The data are stored for as long as they are useful for administrative reasons. Non-personal data may be stored indefinitely as research material.
de: Die Daten werden so lange gespeichert, wie es aus administrativen Gründen notwendig ist. Nicht personenbezogene Daten werden unter Umständen unbegrenzt als Forschungsmaterial gespeichert.
fi: Tietoja säilytetään niin kauan kuin se on hallinnollisista syistä tarpeen. Muita kuin henkilötietoja voidaan säilyttää määräämättömän ajan tutkimusaineistona.
fr: Les données privées sont conservées aussi longtemps qu’elles nous sont utiles à des fins administratives. Les autres données peuvent être conservées pour une durée indéterminée comme matériel de recherche.
gl: Os datos almacénanse o tempo que sexa necesario en termos administrativos. Os datos que non sexan persoais poden almacenarse indefinidamente como material de investigación.
lv: Dati tiek izmantoti tik ilgi, cik ilgi tie ir noderīgi administratīvām vajadzībām. Nepersoniskos datus kā izpētes materiālus var uzglabāt neierobežoti.
ru: Данные хранятся столько, сколько это необходимо для администрирования. Неперсональные данные могут храниться бессрочно как исследовательский материал.
uk: Дані зберігаються настільки довго, як вони корисні для админістративних потреб. Не персональні дані можуть бути збережені як дослідницькі матеріали.

source: Please note: Under law, we may be required to disclose the information that we log to the appropriate legal authorities.
de: Bitte beachten Sie: Nach dem Gesetz sind wir unter Umständen verpflichtet, die von uns aufgezeichneten Informationen den dazu entsprechend berechtigten Justizbehörden offen zu legen.
fi: Huom: Laki velvoittaa meidät vaadittaessa paljastamaan rekisteröimämme tiedot asianomaisille viranomaisille.
fr: Veuillez noter que la loi peut exiger que les informations enregistrées soient communiquées aux autorités légales concernées.
gl: Por favor, teña en conta que por lei se nos pode esixir proporcionar a información rexistrada ás autoridades legais competentes.
lv: Lūdzam ievērot: saskaņā ar likumdošanu mums var pieprasīt atklāt mūsu reģistrēto informāciju attiecīgām tiesībsargājošām iestādēm.
ru: Имейте в виду: по закону нас могут попросить предоставить информацию о регистрации соответствующим органам власти
uk: Прийміть до уваги: за законом, нас можуть зобов'язати розкрити інформацію, що ми зберігаємо для відповідальних провоохороних органів.

source: About this Privacy Policy Statement
de: Über diese Datenschutzerklärung
fi: Näistä tietosuojaperiaatteista
fr: Au sujet de cette déclaration
gl: Acerca desta Política de Privacidade
lv: Par šo privātuma politikas deklarāciju
ru: О политике конфиденциальности
uk: Про дану Політику Конфіденційності

source: This Site may contain links to other web sites that are beyond our control. This privacy policy applies solely to the information you provide while visiting this Site. Other web sites to which you link may contain privacy policies that are different from this privacy policy.
de: Diese Website kann Links zu anderen Websites enthalten, die jenseits unseres Einflussbereichs liegen. Diese Datenschutzerklärung ist nur anwendbar auf die Informationen, die Sie zur Verfügung stellen, während Sie diese Website besuchen. Andere Websites, auf die Sie sich über Links bewegen, können Datenschutzerklärungen enthalten, die sich von dieser Datenschutzerklärung unterscheiden.
fi: Tämä sivusto voi sisältää linkkejä muille sivustoille, joihin emme voi vaikuttaa. Tietosuojaperiaatteemme koskevat vain tietoja, jotka käyttäjä luovuttaa käydessään tällä sivustolla. Linkitetyillä sivustoilla voi olla käytössä muunlaisia tietosuojaperiaatteita.
fr: Ce site peut contenir des liens vers d’autres sites web qui sont hors de notre contrôle. Cette politique s’applique uniquement aux informations que vous fournissez pendant que vous visitez notre site. D’autres sites web que vous contactez peuvent avoir des politiques sur la protection des données privées différentes de celle-ci.
gl: Este sitio pode conter enlaces a outros sitios web que non están baixo o noso control. Esta política de privacidade só se aplica á información que os usuarios proporcionan mentres permanecen na nosa web. Outras páxinas web enlazadas poden ter políticas de privacidade diferentes da nosa.
lv: Šajā vietnē var būt atrodamas saites uz citām tīmekļa vietnēm, kuras mēs nekontrolējam. Šī privātuma politika attiecas tikai uz to informāciju, ko jūs sniedzat, apmeklējot šo vietni. Citām tīmekļa vietnēm, ar kurām jūs saistāties, var būt cita, no šīs privātuma politikas atšķirīga privātuma politika.
ru: Наш сайт содержит ссылки на другие сайты, которые не находятся под нашим управлением. Наша политика конфиденциальности распространяется только на ту информацию, которую Вы предоставляете нашему сайту.

source: The current privacy policy statement is in accordance with the Dutch Personal Data Protection Act (Wet Bescherming Persoonsgegevens).
de: Die aktuelle Datenschutzerklärung entspricht dem Niederländischen Datenschutzgesetz (Wet Bescherming Persoonsgegevens).
fi: Nämä tietosuojaperiaatteet ovat henkilötietojen suojaa koskevan Alankomaiden lain mukaiset (Wet Bescherming Persoonsgegevens).
fr: La présente déclaration sur la protection des données privées est conforme à la législation néerlandaise sur la protection des données (Wet Bescherming Persoonsgegevens).
gl: A política de privacidade vixente está suxeita á lei de protección de datos de Holanda (Wet Bescherming Persoonsgegevens).
lv: Šis privātuma politikas paziņojums atbilst Nīderlandes likumam par personas datu aizsardzību (Wet Bescherming Persoonsgegevens).
ru: Настоящее заявление относительно персональных данных составлено в соответствии с Актом о защите персональных данных Нидерландов (Wet Bescherming Persoonsgegevens).
uk: Діючі умови приватності захищено Нидерландским Актом Захисту Персональних Даних (Wet Bescherming Persoonsgegevens).

source: Any changes to Europeana.eu privacy policy will be published on this page.
de: Alle Änderungen der Datenschutzerklärung von Europeana.eu werden auf dieser Seite veröffentlicht.
fi: Kaikki muutokset Europeana.eu-sivuston tietosuojaperiaatteisiin julkaistaan tällä sivulla.
fr: Toute modification de la politique sur la protection des données personnelles de Europeana sera publiée sur cette page.
gl: Calquera cambio na política de privacidade de Europeana.eu publicarase nesta páxina.
lv: Jebkuras izmaiņas Europeana.eu privātuma politikā tiks publicētas šajā lapā.
ru: Любые изменения, касающиеся политики Europeana.eu по защите персональных данных, будет опубликованы на этой странице.
uk: Будь які зміни щодо умов приватності Europeana.eu буде опубліковано на цій сторінці.

source: Questions, Complaints, and Dispute Resolution
de: Fragen, Beschwerden und Beilegung von Rechtsstreitigkeiten
fi: Kysymykset, valitukset ja riitojen ratkaisu
fr: Questions, plaintes et résolution de conflits
gl: Dúbidas, reclamacións e Resolución de Conflitos
lv: Jautājumi, sūdzības un domstarpību risināšana
ru: Вопросы, претензии и результаты обсуждений
uk: Питання, Скарги та Вирішення спорів
