Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: How can I change the position of the plugin?
de: Wie kann ich die Position des Plugins verändern?
fi: Kuinka muutan lisäosan sijaintia?
fr: Comment faire pour modifier l'emplacement du plugin ?
lv: Kā es varu mainīt spraudņa novietojumu?
ru: Как изменить расположение плагина на моей веб-странице?
uk: Як я можу змінити положення плагіна?

source: The plugin can be nested within an HTML table but the easiest way is to use cascading stylesheets css. The plugin is surrounded in a div with the id swEuropeanaRemoteWidget and its position can be changed by changing the css properties for this div.
de: Das Plugin kann in eine HTML-Tabelle eingebettet werden, aber einfacher ist es, cascading stylesheets css zu verwenden. Das Plugin ist mit einem div mit der ID swEuropeanaRemoteWidget umgeben und seine Position kann verändert werden, indem die css properties für dieses div verändert werden.
fi: Lisäosa voidaan upottaa HTML-taulukkoon, mutta helpointa on käyttää CSS-tyylejä. Lisäosa on ympäröity div-elementillä id:llä swEuropeanaRemoteWidget, ja sen sijainti voidaan muuttaa muuttamalla div-elementin CSS-määrityksiä.
fr: Le plugin peut être intégré dans un tableau HTML mais le plus simple consiste à utiliser des feuilles de style en cascade au format CSS. Le plugin est entouré d’une balise DIV avec l’identifiant swEuropeanaRemoteWidget et vous pouvez modifier sa position en changeant les propriétés CSS de cette balise.
lv: Spraudnis var tikt ieligzdots HTML tabulā, bet vienkāršāks veids ir izmantot kaskadētas stila lapas (CSS). Spraudni ietver starp div elementiem ar id 'swEuropeanaRemoteWidget' un tā atrašanās vietu var mainīt, mainot css atribūtus šim div elementam.
ru: Плагин можно встроить в таблицу HTML, но самый легкий способ - использовать каскадные таблицы стилей css. Плагин расположен в разделе с идентификатором swEuropeanaRemoteWidget и его положение на странице может быть изменено путем изменения характеристик css для этого раздела.

source: Background colour
de: Hintergrundfarbe
fi: Taustaväri
fr: Couleur de fond
gl: Cor de fondo
lv: Fona krāsa
ru: Цвет фона
uk: Підгрунтя

source: Media type tab colour
de: Reiterfarbe für Medienart
fi: Mediatyyppi-välilehden väri
fr: Couleur de l’onglet Type de média
lv: Medija tipa cilnes krāsa
ru: Цвет таблицы типов медиа

source: Text colour
de: Textfarbe
fi: Tekstin väri
fr: Couleur du texte
gl: Cor do texto
lv: Teksta krāsa
ru: Цвет текста
uk: Колір тексту

source: Default language
de: Voreingestellte Sprache
fi: Oletuskieli
fr: Langue par défaut
lv: Noklusējuma valoda
ru: Язык по умолчанию
uk: Мова за замовченням

source: Default search term
de: Voreingestellter Suchbegriff
fi: Oletushakutermi
fr: Termes de recherche par défaut
lv: Noklusējuma meklēšanas kritērijs
ru: Поисковый термин по умолчанию
uk: Пошук за замовчуванням

source: Media Types
de: Medienart
fi: Mediatyypit
fr: Types de média
lv: Mediju tipi
ru: Типы носителей
uk: Типи медіа

source: Providers
de: Provider
fi: Aineistontarjoajat
fr: Fournisseurs
gl: Provedores
lv: Piegādātāji
ru: Поставщики контента
uk: За провайдером

source: Europeana attribution
de: Attribuierung zu Europeana
fi: Europeana - viittaus
lv: Europeana partneri
ru: Атрибуция Europeana
uk: Європіана - eНовини

source: Widget Code: (To be copied and pasted into your website)
de: Widget Code: (zum Kopieren und Einfügen in Ihre eigene Website)
fi: Laatikon koodi: (Omalle sivustollesi kopiointia ja liittämistä varten)
fr: Code du Widget : (à copier-coller dans votre site Web)
lv: Logrīka kods: (Iekopēšanai jūsu tīmekļa vietnē)
ru: Код модуля (для копирования и переноса на Ваш веб-сайт)

source: Generate Code
de: Code generieren
fi: Luo koodia
fr: Générer un code
lv: Veidot kodu
ru: Сгенерировать код
uk: Інформація користувачів

source: Powered By Europeana
fr: Alimenté par Europeana
gl: Desenvolvido por Europeana
lv: Nodrošina Europeana
ru: Приводит в действие Europeana
uk: Під керуванням Європіана

source: Europeana Blog
fi: Europeana blogi
fr: Blog Europeana
lv: Europeana blogs
ru: Блог Europeana
uk: Європіана - Допомога

source: Virtual Exhibitions
de: Virtuelle Ausstellungen
fi: Verkkonäyttelyt
fr: Expositions virtuelles
gl: Exposicións virtuais
lv: Virtuālās izstādes
ru: Виртуальные выставки
uk: Виставки

source: Cite on Wikipedia
de: In Wikipedia zitieren
fi: Siteeraa Wikipediassa
fr: Citer sur Wikipedia
gl: Cita na Wikipedia
lv: Citēt Wikipedia
ru: Цитируйте в Википедии
uk: Цитувати на Вікіпедіа

source: Click to cite this object
de: Klicken Sie hier, um dieses Objekt zu zitieren
fi: Klikkaa tästä siteerataksesi tätä kohdetta
fr: Cliquer pour citer cet objet
lv: Klikšķināt, lai citētu objektu
ru: Щелкните, чтобы процитировать этот объект
uk: Натисніть, щоб цитувати цей об'єкт

source: Use
de: Nutzen
fi: Käytä
fr: Utiliser
lv: Izmantošana
ru: Используйте

source: Harvard Bibliographic Style
fr: Style bibliographique Harvard
lv: Harvardas bibliogrāfisko norāžu stils
ru: Гарвардский библиографический стиль
uk: Гарвардський Бібліографічний Стиль

source: This record can be cited in the
de: Dieser Datensatz kann unter Verwendung des folgenden Textes zitiert werden:
fi: Tätä kohdetta voi siteerata
fr: Cet enregistrement peut être cité dans le
lv: Šo ierakstu var citēt
ru: Эту запись можно цитировать в
uk: Цей запис може бути цитовано на

source: style using the text below:
de: Dieser Datensatz kann unter Verwendung des folgenden Textes zitiert werden:
fi: tyylillä käyttämällä alla olevaa tekstiä
fr: style utilisant le texte ci-dessous :
lv: aizpilda izmantojot tālāk esošo tekstu:
ru: стиль с использованием текста ниже:
uk: стилизуйте за допомогою тексту нижче:

source: Harvard Bibliographic
fr: Renvoi bibliographique Harvard
lv: Harvardas bibliogrāfiskās norādes
ru: Гарвардский библиографический
uk: Гарвардський Бібліографічний

source: Close
de: schließen
fi: sulje
fr: Fermer
gl: Pechar
lv: Aizvērt
ru: Закрыть
uk: Закрити

source: Show Auto-tags
de: Auto-Tags anzeigen
fr: Montrer les étiquettes automatiques
lv: Rādīt auto tagus
ru: Показать авто-тэги
uk: Показати Авто-таги

source: Hide Auto-tags
de: Auto-Tags verbergen
fr: Masquer les étiquettes automatiques
lv: Nerādīt auto tagus
ru: Скрыть авто-тэги
uk: Сховати Авто-таги

source: Automatically added semantic tags
de: Automatisch vergebene semantische Tags
fr: Etiquettes sémantiques ajoutées automatiquement
lv: Automātiski pievienoti semantiskie tagi
ru: Автоматически добавленные семантические тэги
uk: Автоматично додані семантичні тагі

source: Place Term
de: Ort Suchbegriff
fr: Mettre le terme
lv: Kritērijs
ru: Термин. относящийся к месту

source: Place Label
de: Ort Label
fr: Mettre le label
lv: Apzīmējums
ru: Метка, относящаяся к месту
uk: Розмістити назву

source: Place Broader Term
de: Ort Oberbegriff
fr: Mettre un terme générique
lv: Plašāks kritērijs
ru: Более широкий термин места

source: Place Broader Label
de: Ort erweitertes Label
lv: Šaurāks apzīmējums
ru: Более широкая метка места

source: Period Term
de: Zeit Suchbegriff
fr: Terme de période
lv: Perioda kritērijs
ru: Термин периода времени

source: Period Label
de: Zeit Label
lv: Perioda apzīmējums
ru: Метка периода времени
uk: Назва періоду

source: Period Begin
de: Zeit Anfang
fr: Début de période
lv: Perioda sākums
ru: Начало периода
uk: Початок періоду

source: Period End
de: Zeit Ende
fr: Fin de période
lv: Perioda beigas
ru: Конец периода
uk: Закінчення періоду

source: Period Broader Term
de: Zeit Oberbegriff
lv: Perioda plašāks kritērijs
ru: Более широкий термин периода времени

source: Period Broader Label
de: Zeit erweitertes Label
lv: Perioda plašāks apzīmējums
ru: Более широкая метка периода времени

source: Concept Term
de: Konzept Suchbegriff
lv: Jēdziena kritērijs
ru: Термин концепции

source: Concept Label
de: Konzept Label
lv: Jēdziena apzīmējums
ru: Метка концепции

source: Concept Broader Term
de: Konzept Oberbegriff
lv: Jēdziena plašāks termins
ru: Более широкий термин концепции

source: Concept Broader Label
de: Konzept erweitertes Label
lv: Jēdziena plašāks apzīmējums
ru: Более широкая метка концепции

source: Agent Term
de: Agent Suchbegriff
lv: Aģenta termins
ru: Термин агента
uk: Агентські Умови

source: Agent Label
lv: Aģenta apzīmējums
ru: Метка агента
uk: Агентська Назва

source: Featured item
de: Highlight
fi: Esiteltävänä oleva kohde
fr: La sélection
lv: Ieteiktais objekts
ru: Имеющий характерные признаки ресурс
uk: Популярний об'єкт

source: Visit 'Leaving Europe: A new life in America'
de: Besuchen Sie "Abschied von Europa: ein neues Leben in Amerika"
fr: Visiter 'Quitter l'Europe: Une nouvelle vie en Amérique"
lv: Apmeklē 'Atstājot Eiropu: jaunā dzīve Amerikā'
ru: Посетите "Покидая Европу: новая жизнь в Америке"

source: New exhibition : Leaving Europe
de: Neue Ausstellung : Europa verlassen
fr: Nouvelle exposition : Quitter l'Europe
lv: Jauna izstāde: Atstājot Eiropu
ru: Новая выствка: Покидая Европу

source: Why did 30 million Europeans emigrate to America in the 19th/20th centuries? This exhibition of rarely seen pictures tells their story.
de: Warum emigrierten 30 Millionen Europäer im 19. und 20. Jahrhundert nach Amerika? Diese Ausstellung von seltenen Bildern erzählt ihre Geschichte.
fr: Pourquoi 30 millions d'Européens ont-il émigré en Amérique au 19/20e siècle? Cette exposition faite de photos rarement vues raconte leur histoire.
lv: Kāpēc 30 miljoni eiropiešu 19. un 20.gadsimtā emigrēja uz Ameriku? Šī izstāde ar iepriekš reti izstādītiem attēliem atklāj šo emigrējušo eiropiešu stāstus.
ru: Почему 30 миллионов европейцев эмигрировали в Америку в 19 - 20 вв.? Эта выставка редких картин расскажет их историю.

source: Open Exhibition
de: Offene Ausstellung
fr: Exposition ouverte
lv: Atvērt izstādi
ru: Открытая выставка

source: For Our Shoe Lovers
lv: Kurpju mīlētājiem

source: We've teamed up with Europeana Fashion and Northampton Museums to bring you a selection of weird and wonderful shoes from the world's biggest collection.
lv: Apvienojot Europeana modes kolekcijas un Northamptonas muzeja centienus, ir radīta iespēja parādīt neparastu un apbrīnojamu kurpju izlasi no pasaules lielākās kolekcijas.

source: Explore collection
lv: Pārlūkot kolekciju

source: Terms of Use &amp; Policies
de: Nutzungsbedingungen, Richtlinien
gl: Termos de uso e Políticas
lv: Lietošanas noteikumi & politika
ru: Условия использования &amp; Политика
uk: Умови Використання &amp; Політики

source: Language Policy
de: Sprachregelung
fi: Kielipolitiikka
fr: Politique en matière de langue
gl: Política linguística
lv: Valodu politika
ru: Языковая политика
uk: Мова

source: Contact
de: Kontakt
fi: Yhteystiedot
fr: Contacts
gl: Contacto
lv: Kontakti
ru: Контакты
uk: Контакт

source: Home
fr: Accueil
gl: Inicio
lv: Sākums
ru: Главная
uk: Дім

source: What's New
de: Was ist neu
fr: Nouveautés
lv: Jaunumi
ru: Что нового
uk: Що нового

source: Explore Europe's cultural collections
de: Europas kulturelle Sammlungen entdecken
fr: Explorez les collections culturelles d' Europe
gl: Explora as coleccións culturais de Europa
lv: Pārlūkot Eiropas kultūras kolekcijas
ru: Исследуйте европейские культурные коллекции
uk: Дослідіть Європейські культурні колекції

source: Access professional knowledge
de: Zugang zum Wissen
fr: Accédez à l'espace professionnel
lv: Pieeja profesionālajai informācijai
ru: Получите доступ к профессиональному знанию
uk: Доступ до професійних знань

source: Social media activities
de: Aktivitäten in sozialen Netzen
fi: Sosiaalisen median toiminnot
fr: Activités liées aux réseaux sociaux
lv: Sociālo mēdiju aktivitātes
ru: Деятельность в социальных сетях
uk: Соціальне дослідження засобів соціальних медіа

source: From the blog
de: Aus dem Blog
fi: Blogista
fr: En direct du blog
lv: No bloga
ru: Из блога
uk: Із блогу

source: Filter your search
de: Verfeinerte Suche
fi: Rajaa hakuasi
fr: Affinage de la requête
gl: Filtrar a súa busca
lv: Filtrēt meklēšanu
ru: Отфильтруйте результаты поиска
uk: Фільтруйте свій пошук

source: Grid view
de: Gitteransicht
fi: Ruudukkonäkymä
fr: Vue grille
lv: Režģa skata forma
ru: Просмотр Grid
uk: Табличний вигляд

source: We apologize; there was a problem retrieving the search results from the server. Please try again later
de: Wir bitten um Entschuldigung. Beim Abholen der Suchergebnisse ist auf dem Server ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
fr: Veuillez nous excuser : les résultats de votre recherche sur le serveur n’ont pas pu être récupérés. Nous vous remercions de réessayer plus tard
lv: Mēs atvainojamies; ir radusies problēma izgūt meklēšanas rezultātus no servera. Lūdzu vēlāk mēģiniet vēlreiz
ru: Приносим извинения; была проблема с передачей результатов поиска с сервера. Пожалуйста, попробуйте еще раз позже
uk: Ми приносимо вибачення; є проблема отримання результатів пошуку з сервера. Будьте ласкаві спробуйте ще раз пізніше

source: Similar items
de: Ähnliche Objekte
fr: Objets similaires
lv: Līdzīgās vienības
ru: Похожие объекты

source: Loading ...
de: Seite wird geladen...
fi: Lataa...
fr: Chargement en cours ...
gl: Cargando ...
lv: Notiek ielāde ...
ru: Загрузка...
uk: Завантаження ...

source: Translate details
de: Details übersetzen
fi: Käännä kohteen tiedot
fr: Traduire la description
lv: Tulkot detaļas
ru: О переводе подробнее
uk: Перекласти деталі

source: Return to search results
de: Zurück zur Ergebnisliste
fi: Palaa hakutuloksiin
fr: Retour aux resultats de la recherche
lv: Atpakaļ uz meklēšanas rezultātiem
ru: Возврат к результатам
uk: Результати в Європіана

source: Next search result
de: Nächstes Suchergebnis
fr: prochain résultat de la recherche
lv: Nākamie meklēšanas rezultāti
ru: Следующий результат поиска
uk: Результати в Європіана

source: Something went wrong!
de: Ein Fehler ist aufgetreten!
fi: Jotain meni pieleen!
fr: Un incident s’est produit !
lv: Notikusi kļūda!
ru: Что-то не так!
uk: Щось пішло не так!

source: An email has been sent to inform our technical staff
de: Unsere Technik wurd per E-Mail informiert
fi: Tekniselle henkilökunnallemme on lähetetty ilmoitus sähköpostitse.
fr: Un mél a été envoyé pour informer notre équipe technique
lv: Mūsu uzturēšanas komandai tika nosūtīts informatīvs e-pasts
ru: Письмо было послано по следующему адресу
uk: Електроного листа було надіслано щоб проінформувати наших технічних працівників.

source: Please try another search
de: Bitte probieren Sie eine andere Suche
fi: Ole hyvä ja koita toista hakua
fr: Affinage de la requête
lv: Lūdzu mēģiniet meklēt vēlreiz
ru: Пожалуйста, запустите поиск еще раз
uk: фільтруйте свій пошук

source: Saved search removed successfully
de: Die gespeicherte Suchanfrage wurde erfolgreich entfernt.
fi: Tallennettu haku poistettu onnistuneesti
fr: La recherche enregistrée a été correctement supprimée
lv: Saglabātais meklējums veiksmīgi aizvākts
ru: Сохраненные результаты поиска успешно удалены
uk: Збережений пошук було успішно видалено

source: Saved item removed successfully
de: Gespeichertes Objekt erfolgreich entfernt
fi: Tallennettu kohde poistettu onnistuneesti
fr: L’objet enregistré a été correctement supprimé
lv: Saglabātā vienība veiksmīgi aizvākta
ru: Сохраненные объекты успешно удалены
uk: Збережений об'єкт було успішно видалено

source: Saved tag removed successfully
de: Gespeichertes Tag erfolgreich entfernt
fi: Tallennettu tagi poistettu onnistuneesti
fr: L’étiquette enregistrée a été correctement supprimée
lv: Saglabātais tags veiksmīgi aizvākts
ru: Сохраненные тэги успешно удалены
uk: Збережений таг було видалено

source: An error occurred
de: Ein Fehler ist aufgetreten.
fi: Tapahtui virhe
fr: Une erreur s’est produite
lv: Notikusi kļūda
ru: Произошла ошибка
uk: Виникла помилка

source: The item could not be removed
de: Das Objekt konnte nicht entfernt werden
fi: Kohdetta ei voitu poistaa
fr: L'objet n'a pas pu être retiré
lv: Vienību nevar aizvākt
ru: Объект нельзя удалить
uk: Об'єкт не може бути усунено

source: Auto-generated tags
de: Automatisch erstellte Tags
fr: Etiquettes générées automatiquement
lv: Automātiski veidoti tagi
ru: Автоматически сгенерированные тэги
uk: Авто-генеровані таги

source: Request
de: Anfrage
fr: Demande
gl: Solicitude
lv: Pieprasījums
ru: Запрос
uk: Запит

source: Legend
de: Legende
fr: Légende
gl: Lenda
lv: Apraksts
ru: Легенда
uk: Звуки

source: See less
de: weniger sehen
fi: Vähemmän
fr: Voir moins
lv: Skatīt mazāk
ru: Больше
uk: Приховати

source: See more
de: mehr sehen
fi: Lisää
fr: Voir plus
lv: Skatīt vairāk
ru: Меньше
uk: Показати

source: Explore further
de: Entdecken Sie mehr
fi: Tutki lisää
fr: Explorer plus avant
gl: Explore máis
lv: Pārlūkot
ru: Исследуйте позже
uk: Досліджуйте далі!

source: Return to original language
de: Zurück zur ursprünglichen Sprache
fi: Palaa alkuperäiseen kieleen
fr: Retour à la langue d'origine
gl: Voltar ao idioma orixinal
lv: Atgriezties pie oriģinālās valodas
ru: Возврат к исходному языку
uk: Повернення до мови оригіналу

source: Attention: this item has been withdrawn by the provider.
de: Achtung: dieses Objekt wurde vom Anbieter zurückgezogen.
fi: Huomio: sisällöntarjoaja on poistanut tämän kohteen.
fr: Attention : Cet article a été retiré par son fournisseur.
lv: Uzmanību: Šo vienību piegādātājs ir izņēmis.
ru: Внимание: этот объект удален поставщиком контента
uk: Увага: цей об'єкт було знято постачальником.

source: We apologise; there was a problem retrieving the data from the server. Please try again later.
de: Wir bitten um Entschuldigung, es gab ein Problem beim Abrufen der Daten vom Server. Bitte versuchen Sie es später noch einmal.
fi: Pahoittelut; tietojen hakeminen palvelimelta epäonnistui. Ole hyvä ja yritä myöhemmin uudelleen.
fr: Veuillez nous excuser : les données du serveur n’ont pas pu être récupérées. Nous vous remercions de réessayer plus tard.
lv: Mēs atvainojamies; ir radusies problēma izgūt meklēšanas rezultātus no servera. Lūdzu vēlāk mēģiniet vēlreiz
ru: Приносим извинения; проблема с поиском данных на сервере. Попробуйте еще раз позже.
uk: Просимо вибачити - є проблеми із отриманням даних із сервера. Будьте ласкаві, спробуйте пізніше.

source: Preview
de: Vorschau
fi: Esikatselu
fr: aperçu
gl: Previa
lv: Iepriekšējais
ru: Превью
uk: Предперегляд

source: Return to timeline
de: Zurück zum Zeitstrahl
fi: Palaa aikajanalle
fr: Frise chronologique
lv: vai uz laika joslas
ru: Вернуться на шкалу времени
uk: Повернутись до лінії часу

source: This email address does not yet exist in our database
de: Diese E-Mail-Adresse existiert noch nicht in unserer Datenbank
fi: Tätä sähköpostiosoitetta ei ole vielä tietokannassa
fr: Cette adresse de courrier électronique n’existe pas encore dans notre base de données
lv: Šī e-pasta adrese vēl nav reģistrēta mūsu datu bāzē.
ru: Этого адреса email в нашей базе данных нет
uk: Цю електрону адресу не знайдено в нашій базі даних

source: Your password change has been successfully completed
de: Ihre Passwortänderung war erfolgreich
fi: Salasanasi vaihto onnistui
fr: La modification de votre mot de passe a été effectuée avec succès
lv: Jūsu paroles maiņa ir veiksmīgi pabeigta
ru: Изменение Ваш пароля успешно завершено
uk: Ваш пароль було вдало змінено

source: Zoom
fi: Zoomaa
lv: Tālummaiņa
ru: Изменение масштаба
uk: Збільшити

source: Zoom in
de: Vergrößern
fi: Zoomaa lähemmäs
fr: Zoom avant
lv: Tuvināt
ru: Увеличение
uk: Збільшити

source: Zoom out
de: Verkleinern
fi: Zoomaa kauemmas
fr: Zoom arrière
lv: Tālināt
ru: Уменьшение
uk: Зменьшити

source: Choose from different map types
de: Wählen Sie aus verschiedenen Arten von Karten
fr: Choisissez l’un des types de cartes
lv: Izvēlies starp dažādiem karšu veidiem
ru: Выбирайте тип карты
uk: Виберіть із різних типів карт

source: Navigate map: click and hold left mouse-button, then move mouse to change the view
de: Navigieren in der Karte: Halten Sie die linke Maustaste gedrückt und bewegen Sie dann die Maus, um die Ansicht zu verändern
fr: Pour parcourir la carte : cliquez et maintenez le bouton gauche de la souris puis déplacez-la pour changer de point de vue
lv: Navigācijas karte: klikšķini uz peles kreisā taustiņa un, turot to nospiestu, kustini peli, lai mainītu skata formu
ru: Двигайтесь по карте: нажмите и держите левую кнопку мыши, затем передвигайте мышь
uk: Навігація за мапою: клікніть та утримуйте леву кнопку миші, потім рухайте мишу щоб змінити зображення

source: Select via freeform: add anchor points with left mouse-click, double click to finish the shape
de: Auswahl über Freeform: setzen Sie mit einem linken Mausklick Ankerpunkte und schließen Sie die Form mit einem Doppelklick ab
fr: Sélectionnez en dessinant une forme libre : cliquez à gauche pour ajouter des points d’ancrage, double-cliquez pour terminer la forme
lv: Izvēle brīvā formā: ar peles kreisā taustiņa klikšķi izveido enkura punktus, ar dubultklikšķi formu pabeidz.
uk: Виберіть вільної форми: додати опорні точки лівою мишею, двічи клікніть, щоб закінчити форму

source: This is your personal space on Europeana. With My Europeana, you can save your favourite items and searches, and add tags.
de: Dies ist Ihr persönlicher Space auf Europeana. In My Europeana können Sie Ihre favorisierten Objekte und Suchanfragen speichern und Tags hinzufügen.
fi: Tämä on oma henkilökohtainen tilasi Europeanassa. Minun Europeanani avulla voit tallentaa kohteita ja hakuja sekä lisätä tageja.
fr: Ceci est votre espace personnel sur Europeana. Mon Europeana vous permet de sauvegarder vos objets et vos recherches préférés et d’ajouter des étiquettes.
gl: Este é o seu espazo persoal na Europeana. Con Miña Europeana, pode gardar os seus elementos favoritos e procuras, e engadir etiquetas.
lv: Šī ir tava personīgā vieta Europeana. Ar Mana Europeana iespējams saglabāt iemīļotākos objektus un meklējumus, un pievienot tagus.
ru: Это Ваше личное пространство на Europeana. На My Europeana Вы можете сохранять заинтересовавшие Вас объекты и результаты поиска и добавлять тэги.
uk: Це ваше персональне місце на Європіана. Разом із Моєю Європіана, ви зможете зберегти ваши улюблені елементи та пошуки, та додати теги.

source: Download
de: Herunterladen
fi: Lataa
fr: Télécharger
gl: Descargar
lv: Lejuplādēt
ru: Скачать
uk: Завантажити

source: Content created by user
de: Von Nutzern erstellte Inhalte
fr: Contenu créé par l’utilisateur
gl: O contido creado polo usuario
lv: Lietotāja radīts saturs
ru: Контент, созданный пользователем
uk: Контент, що створено користувачем

source: Play
de: Abspielen
fi: Soita
fr: Lire
lv: Atskaņot
ru: Играть
uk: Грати

source: Read
de: Lesen
fi: Lue
fr: Lire
gl: Ler
lv: Lasīt
ru: Читать
uk: Читати

source: View
de: Anschauen
fi: Näytä
fr: Regarder
gl: Vista
lv: Skatīt
ru: Смотреть
uk: Переглянути

source: View larger image
de: Größeres Bild anschauen
fi: Näytä suurempi kuva
fr: Agrandir l'image
gl: Ver imaxe ampliada
lv: Skatīt lielāku attēlu
ru: Посмотреть большое изображение
uk: Переглянути більше зображення

source: Your search result contains no items that have map co-ordinates.
de: Ihr Suchergebnis enthält keine Objekte mit Koordinaten.
fr: Le résultat de votre recherche ne contient aucun objet associé à des coordonnées cartographiques.
lv: Meklēšanas rezultātā nav objektu ar karšu koordinātām.
ru: результаты поика не содержат ни одного объекта, который имеет координаты карты.
uk: Ваши результати пошуку не мають елементів, що мають географічну прив'язку.

source: Please try another search.
de: Bitte versuchen Sie eine andere Suchanfrage.
fr: Veuillez tenter une autre recherche
lv: Lūdzu mēģiniet meklēt vēlreiz.
ru: Пожалуйста, попробуйте другой поиск
uk: фільтруйте свій пошук
