Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: The Europeana map search is still in development and currently doesn't work in Internet Explorer. We aim to support Internet Explorer in the future. Currently we recommend you to use Chrome or Firefox.
de: Die Europeana Kartensuche wird noch entwickelt und steht für den Internet Explorer noch nicht zur Verfügung. In Zukunft soll auch der Internet Explorer unterstützt werden. Zurzeit empfehlen wir die Verwendung von Chrome oder Firefox.
fr: La recherche cartographique d’Europeana est en cours de développement : elle n’est pas encore compatible avec Internet Explorer mais nous prévoyons qu'elle le devienne à l’avenir. Pour l’instant, nous vous recommandons d’utiliser Chrome ou Firefox.
lv: Europeana karšu meklētājs joprojām ir izstrādē un pašlaik nav pieejams ar Internet Explorer. Mūsu mērķis ir atbalstīt Internet Explorer nākotnē. Pašlaik rekomendējam izmantot Chrome vai Firefox.
ru: Поиск по карте еще находится в стадии разработки и в настоящее время не работает в Internet Explorer. Мы планирует подключить Internet Explorer в будущем. Сейчас мы рекомендуем использовать Chrome или Firefox.
uk: Пошук за мапою Європіана ще у розробці та в даний час не працює в Internet Explorer. Ми плануємо підтримку Internet Explorer у майбутньому. В даний час ми рекомендуємо вам використовувати Chrome або Firefox.

source: Wikipedia Citation
de: Wikipedia-Zitat
fr: Citation Wikipedia
gl: Cita na Wikipedia
lv: Wikipedia citēšana
ru: Цитата для Википедии
uk: Цитата

source: Copy and paste the wiki-markup below:
de: Kopieren Sie die Wiki-Markiereung unten und fügen Sie sie ein:
fi: Kopio ja liitä alla oleva wiki-markup:
fr: Copier-coller la balise Wiki ci-dessous :
lv: Nokopē un ielīmē wiki marķējumu, kas seko aiz:
ru: Скопируйте и вставьте разметку для wiki (ниже):
uk: Скопіюйте та вставьте вікі-розмітки нижче

source: Include content contributed by users
de: Von Nutzern beigetragene Inhalte einbeziehen
fi: Sisällytä käyttäjien tuottama sisältö
fr: Inclus des contenus produits par les utilisateurs
gl: Incluír contido aportado polo usuario
lv: Ietver lietotāju sagatavoto saturu
ru: Включите контент, предоставленный пользователяями
uk: Увімкніть зміст, що було додано користувачами

source: The map only shows up to 1000 items relevant to your query.
de: Die Karte zeigt nur bis zu 1000 Objekte an, die für Ihre Suchanfrage relevant sind.
lv: Karte parāda ne vairāk kā 1000 pieprasījumam atbilstošas vienības.
ru: На карте можно посмотреть не более 1000 объектов, соответствующих Вашему запросу
uk: Карта відображає до 1000 об'єктів відносно вашого запиту.

source: No place name available
de: Kein Ortsname verfügbar
lv: Vietas nosaukums nav pieejams
ru: Нет названия места
uk: Жодної назви не доступно

source: The map only shows up to {0} items relevant to your query.
de: Die Karte zeigt nur bis zu {0} Objekte an, die für Ihre Suche relevant sind.
lv: Karte parāda ne vairāk kā {0} pieprasījumam atbilstošas vienības.
ru: На карте можно посмотреть не более {0} объектов, соответствующих Вашему запросу.
uk: Карта відображає до 1000 об'єктів відносно вашого запиту.

source: Search within current map view
de: Suche innerhalb der aktuellen Kartenansicht
fi: Etsi nykyisestä karttanäkymästä
lv: Meklēt kartes pašreizējā skata formā
ru: Поиск в пределах видимой части карты
uk: Пошук за поточною картою

source: Citation
de: Zitat
fi: Sitaatti
gl: Cita
lv: Citāts
ru: Цитата
uk: Цитата

source: Footnote
de: Fußnote
fi: Alaviite
lv: Zemteksta piezīme
ru: Ссылка
uk: Примітка

source: Follow us on
de: Folgen Sie uns auf
lv: Seko mums
ru: Следите за нами на
uk: Стежте за нами

source: Unable to find content for this page.
de: Auf dieser Seite konnten keine Inhalte gefunden werden.
fi: Tälle sivulle ei löytynyt sisältöä.
lv: Šīs lapas saturu nevarēja atrast.
ru: Невозможно найти контент для этой страницы
uk: Не можемо знайти контент для цієї сторінки.

source: Latest on
de: Das Neueste aus
fi: Uusimmat lisäykset palveluun
lv: Jaunākais no
uk: Останнє на

source: Share
de: verbreiten
fi: Jaa
fr: Partager
gl: Compartir
lv: Koplietot
ru: Делиться с другими
uk: Розповсюдити

source: Share item on Facebook, Twitter, etc.
de: Objekt auf Facebook, Twitter etc. teilen.
fi: Jaa Facebookissa, Twitterissä jne.
fr: Partager sur Facebook, Twitter, etc.
gl: Compartir obxetos en Facebook, Twitter, etc.
lv: Koplieto vienību Facebook, Twitter u.c.
ru: Разместите этот объект на Facebook, Twitter и т.д.

source: Follow us!
de: Folgen Sie uns!
gl: Síguenos!
lv: Seko mums!
ru: Следуйте за нами!
uk: Слідуйте за нами!

source: Newsletter sign-up
de: Newsletter abonnieren
fr: Souscrivez à la lettre d'information
lv: Parakstīties uz informatīvo izdevumu
ru: Подписаться на информационное письмо

source: Sign-up here
de: Abonnieren Sie hier
fi: Tilaa
lv: Parakstīties šeit
ru: Подпишитесь здесь

source: Name
fr: Nom
gl: Nome
lv: Vārds
ru: Фамилия
uk: Ім'я

source: Email Address
de: E-Mail-Adresse
fr: Adresse e-mail
gl: Enderezo do correo electrónico
lv: E-pasta adrese
ru: Адрес Email
uk: Електрона адреса

source: Sign-up to receive our bi-monthly newsletter, and occasional announcements.
de: Abonnieren Sie unseren zweimonatlichen Newsletter und gelegentliche Ankündigungen.
fr: Souscrivez et recevez notre lettre d'information bi-mensuelles, et nos annonces occasionnelles.
lv: Paraksties, lai katru otro mēnesi saņemtu mūsu informatīvo ziņojumu un citus paziņojumus.
ru: Подпишитесь. и Вы будете получать два раза в месяц новости и время от времени различные объяявления.

source: Featured partner
de: Partner im Fokus
lv: Ieteiktais partneris
ru: Привилегированный партнер
uk: Обраний партнер

source: The Austrian National Library is largest library in Austria with 7.4 million items in its various collections. Through Europeana explore over 250,000 images, texts and audio items from the collection of the Austrian National Library.
de: Die Österreichische Nationalbibliothek ist die größte Bibliothek in Österreich mit 7,4 Millionen Objekten in ihren verschiedenen Sammlungen. Entdecken Sie über Europeana mehr als 250.000 Bilder, Texte und Tonaufnahmen aus der Sammlung der Österreichischen Nationalbibliothek.
lv: Austrijas Nacionālā bibliotēka ir Austrijas lielākā bibliotēka, kuras kolekcijās glabājas 7,4 miljoni vienību. Ar Europeana starpniecību iespējams iepazīties ar vairāk kā 250 000 Austrijas Nacionālās bibliotēkas attēlu, tekstu un audio ierakstu.
ru: Национальная библиотека Австрии - это крупнейшая в Австрии библиотека, различные коллекции которой содержат 7,4 миллиона объектов. Через Europeana Вы можете посмотреть 250 000 изображений, текстов и аудио записей из коллекций Национальной библиотеки Австрии.

source: The Rijksmuseum is the national museum of the Netherlands, dedicated to arts, crafts and history. Through Europeana explore over 100,000 public domain images of the collection of the Rijksmuseum.
de: Das Rijksmuseum ist das Nationalmuseum der Niederlande mit dem Schwerpunkt auf Kunst, Kunsthandwerk und Geschichte. Entdecken Sie über Europeana mehr als 100.000 gemeinfreie Bilder aus der Sammlung des Rijksmuseum.
lv: Rijks muzejs ir Nīderlandes nacionālais muzejs, kas veltīts mākslām, amatniecībai un vēsturei. Ar Europeana ir iespējams iepazīties ar 100 000 publiskā domēna attēliem no Rijks muzeja kolekcijas.
ru: Rijksmuseum - национальный музей Нидерландов, хранящий произведения изобразительного искусства, декоративно-прикладного искусства и исторические материалы. Через Europeana Вы можете посмотреть более 100 000 изображений, являющихся общественным достоянием, из коллекций Rijksmuseum.

source: API function
de: API-Funktion
lv: API funkcija
ru: Функция API

source: Search parameters
de: Suchparameter
lv: Meklēšanas parametri
ru: Параметры поиска
uk: Пошукові параметри

source: Search term
de: Suchbegriff
lv: Meklēšanas kritērijs
ru: Поисковое слово
uk: Пошукова фраза

source: Refinement term(s)
de: Begriff(e) zum Einschränken
lv: Precizēšanas kritērijs(i)
ru: Уточненяющее(ие) слово(а)

source: Profile
de: Profil
lv: Profils
ru: Профиль
uk: Профіль

source: Number of records to retrieve
de: Zahl der zu suchenden Datensätze
lv: Izgūstamo ierakstu skaits
ru: Количество записей для поиска
uk: Кількість отриманих записів

source: First record to retrieve
de: Erster zu suchender Datensatz
lv: Pirmais izgūstamais ieraksts
ru: Первая запись для поиска
uk: Перший запис

source: Record parameters
de: Datensatz-Parameter
lv: Ieraksta parametri
ru: Параметры записи

source: Record id
de: Datensatz-ID
lv: Ieraksta id
ru: Идентификатор записи

source: Request URL
de: URL anfordern
lv: Pieprasīt URL
ru: Требуемый URL

source: JSON response
de: JSON-Antwort
lv: JSON atbilde
ru: Ответ JSON
uk: JSON відповідь

source: Search also for:
de: Suche auch nach:
lv: Meklēt arī:
ru: Искать также:
uk: Шукати також:

source: Who
de: wer
fi: Kuka (who)
fr: Qui
gl: Quen
lv: Kurš
ru: Кто
uk: Хто

source: What
de: was
fi: Mitä (what)
fr: Quoi
gl: O que
lv: Kas
ru: Что
uk: Що

source: Terms of use &amp; Policies
de: Nutzungsbedingungen &amp; Richtlinien
lv: Lietošanas noteikumi & politika
ru: Условия использования &amp; Политика

source: API keys
de: API-Schlüssel
lv: API atslēgas
ru: Коды API
uk: API ключі

source: No API key
de: Kein API-Schlüssel
lv: Nav API atslēgas
ru: Нет кода API

source: API key
de: API-Schlüssel
lv: API atslēga
ru: Код API
uk: API ключ

source: Private key
de: Privater Schlüssel
fr: Clé privée
lv: Privātā atslēga
ru: Личный код
uk: Приватний ключ

source: Usage limit
de: Nutzungsgrenze
fr: Usage limité
lv: Izmantošanas ierobežojums
ru: Ограничение исаользования
uk: Ліміт використання

source: Role
de: Rolle
fr: Rôle
lv: Loma
ru: Роль

source: Administrator's page
de: Administratoren-Seite
fr: Page administrateur
lv: Administratora lapa
ru: Страница администратора
uk: Сторінка адміністратора

source: Remove API key
de: API-Schlüssel entfernen
lv: Aizvākt API atslēgu
ru: Удалить код API
uk: Видалити API ключ

source: Limit
de: Grenze
fr: Limite
lv: Ierobežojums
ru: Лимит

source: Remove user
de: Nutzer entfernen
lv: Aizvākt lietotāju
ru: Удалить пользователя
uk: Видалити користувача

source: Block user
de: Nutzer blockieren
lv: Bloķēt lietotāju
ru: Заблокировать пользования
uk: Блокувати користувача

source: Export API keys to CSV
de: API-Schlüssel nach CSV exportieren
lv: Eksportēt API atslēgas uz CSV
ru: Экспортировать коды API в CSV
uk: Експортувати API ключи до CSV

source: Export users to CSV
de: Nutzer nach CSV exportieren
lv: Eksportēt lietotājus uz CSV
ru: Экспортировать пользователей в формат CSV
uk: Експортувати користувачів до CSV

source: User name
de: Nutzername
fr: Nom d'utilisateur
lv: Lietotājvārds
ru: Фамилия пользователя
uk: Ім'я користувача

source: Registration
de: Registrierung
lv: Reģistrācija
ru: Регистрация
uk: Реєстрація

source: Visit the website of
de: Besuchen Sie die Webseite von
fr: Visiter le site internet de
lv: Apmeklē tīmekļa vietni
ru: Посетите вебсайт
uk: Відвідати вебсайт

source: View the latest content from our partners
de: Die neuesten Inhalte unserer Partner ansehen
lv: Apskati jaunāko saturu no mūsu partneriem
ru: Посмотрите новый контент от наших партнеров
uk: Переглянути останній контент від наших партнерів

source: Other Europeana Sites
de: Andere Europeana-Seiten
fr: Autres sites Europeana
lv: Citas Europeana vietnes
ru: Другие сайты Europeana
uk: Інші сайти Європіана

source: Europeana Exhibitions
de: Europeana-Ausstellungen
fr: Expositions Europeana
lv: Europeana izstādes
ru: Выставки Europeana

source: Europeana Professional
de: Europeana Professionell
gl: Europeana Profesional
lv: Profesionālā Europeana
ru: Профессиональная Europeana
uk: Європіана Професійно

source: Professional
de: Professionell
fr: Professionnel
lv: Profesionālā
ru: Профессиональный

source: API Methods
lv: API metodes
uk: Методи API

source: Change limit for an API key
de: Grenze für einen API-Schlüssel verändern
lv: Mainīt API atslēgas limitu
ru: Изменить лимит для кода API
uk: Змінити обмеження для API ключа

source: Company or Institution
de: Firma oder Institution
fr: Entreprise ou Institution
lv: Kompānija vai institūcija
ru: Компания или учреждение
uk: Компанія або інституція

source: Telephone contact
de: Telefonkontakt
fr: Téléphone
lv: Tālrunis
ru: Контактный телефон
uk: Контакт за телефоном

source: Address
de: Adresse
fr: Adresse
lv: Adrese
ru: Адрес
uk: Адреса

source: I confirm that I have read and agree to the
de: Ich bestätige, dass ich gelesen habe und zustimme zu
lv: Es apstiprinu, ka esmu izlasījis un piekrītu
ru: Я подтверждаю, что я прочитал(а) и согласен(а) с
uk: Я підтверджую, що я прочитав та погоджуюсь із

source: Next in sequence
de: Nächster
lv: Nākamais
ru: Следующий в последовательности
uk: Далі в послідовності

source: Date of creation
de: Datum der Erstellung
lv: Radīšanas datējums
ru: Дата создания
uk: Дата створення

source: Is part of
de: Ist Teil von
lv: Ir daļa no
ru: Является частью
uk: Частиною

source: Titles
de: Titel
fr: Titres
lv: Nosaukumi
ru: Названия
uk: Назви

source: Places
de: Orte
fr: Lieux
lv: Vietas
ru: Местность
uk: Місця

source: Dates/Periods
de: Daten/Perioden
lv: Datējumi/periodi
ru: Даты/периоды
uk: Дати/Періоди

source: Subjects
de: Themen
fr: Sujets
lv: Priekšmeti
ru: Темы
uk: Тематика

source: Creators
de: Urheber
lv: Radītāji
ru: Создатели
uk: Творці

source: All fields
de: Alle Felder
fr: Tous les champs
lv: Visi lauki
ru: Все поля
uk: Усі поля

source: Featured Item
de: Objekt im Fokus
lv: Ieteiktais objekts
ru: Особый объект
uk: Обраний об'єкт

source: Featured Partner
de: Partner im Fokus
lv: Ieteiktais partneris
ru: Особый партнер
uk: Обраний партнер

source: Click here for last page of results
de: Zur letzten Seite der Ergebnisse hier klicken
lv: Klikšķini šeit, lai iegūtu rezultātu pēdējo lapu
ru: Нажмите здесь для перехода к последней странице результатов
uk: Остання сторінка результатів

source: Results per page
de: Ergebnisse pro Seite
fr: Résultats par page
lv: Rezultātu skaits lapā
ru: Количество результатов на странице
uk: Результатів на сторінці

source: Add more keywords
de: Stichwörter hinzufügen
lv: Pievienot vēl atslēgvārdus
ru: Добавьте больше ключевых слов
uk: Додати більше ключових слів

source: + Add
de: + Hinzufügen
fr: + Ajouter
lv: + Pievienot
ru: + Добавить
uk: + Додати

source: Field of work
de: Arbeitsgebiet
lv: Darba lauks

source: Please, select
de: Bitte, wählen Sie
lv: Lūdzu, atzīmē
ru: Пожалуйста, выберете

source: Please try another search later.
de: Bitte probieren Sie später eine andere Suche.
lv: Lūdzu mēģiniet atkārtot meklēšanu vēlāk.
ru: Пожалуйста, попробуйте другой поиск позже.

source: Unable to find the requested page
de: Die angeforderte Seite konnte nicht gefunden werden
lv: Pieprasīto lapu nevarēja atrast
ru: Невозможно найти требуемую страницу

source: Alert:
lv: Paziņojums:
ru: Внимание:

source: Unable to find the requested Europeana Record.
de: Der anfgeforderte Europeana-Datensatz konnte nicht gefunden werden.
lv: Pieprasīto Europeana ierakstu nevarēja atrast.
ru: Невозможно найти требуемую запись.
uk: Неможливо знайти необхідний запис Європіана.

source: This item has been withdrawn by the provider.
de: Dieses Objekt wurde vom Bereitsteller zurückgezogen.
lv: Šo vienību piegādātājs ir atsaucis.
ru: Этот объект был удален поставщиком информации.
uk: Цей об'єкт було відкликано постачальником.

source: Requested Europeana Record is not yet indexed.
de: Der angeforderte Europeana-Datensatz ist noch nicht indexiert.
lv: Pieprasītais Europeana ieraksts vēl nav noindeksēts.
ru: Требуемая запись еще не индексирована.
uk: Запис Європіана, що ви запросили ще не проіндексований.

source: Please register your email again
de: Bitte geben Sie Ihre E-Mail-Adresse noch einmal ein,
lv: Lūdzu ierakstiet savu e-pastu vēlreiz
ru: Пожалуйста, зарегистрируйте Ваш email еще раз
uk: Будьте ласкаві, ще раз введіть свою електрону адресу

source: to finish registration.
de: um die Registrierung abzuschließen.
lv: lai pabeigtu reģistrāciju
ru: , чтобы закончить регистрацию.
uk: щоб завершити реєстрацію.

source: Unable to fullfill your request due to malformed query parameters.
de: Ihre Suchanfrage konnte aufgrund falscher Frageparameter nicht ausgeführt werden.
lv: Pieprasījumu nevarēja izpildīt, jo pieprasījuma parametri ir ievadīti nepareizi.
ru: Невозможно выполнить Ваш запрос из-за искаженных параметров поиска.
uk: Неможливо виконати ваш запит через помилкові параметри запиту.

source: Unable to get a response from the Search Engine.
de: Von der Suchmaschine konnte keine Antwort erhalten werden.
lv: Meklētājs neatbild.
ru: Невозможно получить ответ от поисковой машины.
uk: Неможливо отримати відповідь від Пошукової Системи.

source: Unable to fulfill your request due to a malformed query syntax.
de: Ihre Suchanfrage konnte aufgrund einer falschen Fragesyntax nicht ausgeführt werden.
lv: Pieprasījumu nevarēja izpildīt, jo pieprasījumam ir nepareiza sintakse.
ru: Невозможно выполнить Ваш запрос из-за ошибки в синтаксисе запроса.
uk: Неможливо виконати ваш запит через помилку у синтаксисі запиту.

source: We are unable to change the interface to the requested language.
de: Es ist nicht möglich, die Oberfläche in die gewünschte Sprache zu wechseln.
lv: Saskarnei nav tulkojuma pieprasītajā valodā.
ru: Мы не можем показать интерфейс на требуемом языке.
uk: Ми не можемо змінити інтерфейс до необхідної мови.

source: Please try another language from the dropdown list.
de: Bitte versuchen Sie es mit einer anderen Sprache aus der Drop-down-Liste.
lv: Lūdzu no saraksta izvēlieties citu valodu.
ru: Пожалуйста, выберете другой язык из выпадающего списка.
uk: Будьте ласкаві спробуйте іншу мову із випадаючого списку.

source: Number of results shown on the page
de: Zahl der Ergebnisse pro Seite
fr: Nombre de résultats sur la page
lv: Lapā atrādāmo rezultātu skaits
ru: Количество резултатов на странице
uk: Кількість результатів, відображених на сторінці

source: Contacts
de: Kontakt
fi: Yhteystiedot
gl: Contactos
lv: Kontakti
ru: Контакты
uk: Автори

source: Refine your search
de: Verfeinerte Suche
fi: Rajaa hakua
fr: Affinage de la requête
gl: Afinar a súa busca
lv: Precizē meklēšanu
ru: Уточненный поиск
uk: Вдосконалити ваш пошук

source: By language
de: nach Sprache
fi: Kielen mukaan
fr: Choisir une langue
gl: Polo idioma
lv: Pēc valodas
ru: По языку
uk: За мовою

source: By country
de: Land
fi: Maan mukaan
fr: Pays
gl: Polo país
lv: Pēc valsts
ru: По стране
uk: За країною

source: By date
de: nach Datum
fi: Ajankohdan mukaan
fr: Par date
gl: Pola data
lv: Pēc datējuma
ru: По дате
uk: За датою

source: Click here to visit our exhibition, 'Untold stories of the First World War'
de: Klicken Sie hier, um die Ausstellung 'Unerzählte Geschichten aus dem Ersten Weltkrieg' zu besuchen
fr: Cliquer ici pour visiter l'exposition 'Histoires inédites de la Première Guerre mondiale'
lv: Klikšķini šeit, lai apmeklētu izstādi 'Pirmā Pasaules kara neizstāstītie stāsti'
ru: Нажмите сюда, чтобы посетить нашу выставку "Нерассказанные истории Первой мировй войны"
uk: Натисніть тут, щоб відвідати нашу виставку, "Історії, що не розповіли про Першу Світову Війну"

source: Exhibition: Untold stories of the First World War
de: Ausstellung: 'Unerzählte Geschichten aus dem Ersten Weltkrieg'
fr: Exposition: Histoires inédites de la Première Guerre mondiale
lv: Izstāde: Pirmā Pasaules kara neizstāstītie stāsti
ru: Выставка: Нерассказанные истории Первой мировой войны
uk: Виставка: Історії, що не расказано о Першій Світовій Війні

source: Click here to visit our exhibition, 'Royal Book Collections'
de: Klicken Sie hier, um unsere Ausstellung 'Königliche Buchsammlungen' zu besuchen.
fr: Cliquer ici pour visiter l'exposition 'Collections de livres royaux'
lv: Klikšķini šeit, lai apmeklētu izstādi 'Karaliskās grāmatu kolekcijas'
ru: Нажмите сюда, чтобы посетить нашу выставку "Королевская книжная коллекция"
uk: Натисніть тут, щоб відвідати нашу виставку 'Королевська Книжкова Колекція'

source: Exhibition: Royal Book Collections
de: Ausstellung: Königliche Buchsammlungen
fr: Exposition: Collections de livres royaux
lv: Izstāde: Karaliskās grāmatu kolekcijas
ru: Выставка: Королевская книжная коллекция
uk: Виставка: Королевська Книжкова Колекція

source: Europeana Fashion: Weird and wonderful shoes from the world's biggest collection
lv: Europeana mode: neparastas un apbrīnojamas kurpes no pasaules lielākās kolekcijas

source: Europeana Fashion: Weird &amp; wonderful shoes from the world's biggest collection
lv: Europeana mode: neparastas un apbrīnojamas kurpes no pasaules lielākās kolekcijas

source: Click here to view a Europeana search of items from the Museum of Architecture, Berlin
de: Klicken Sie hier für eine Europeana-Suche nach Objekten des Architektur-Museums in Berlin
lv: Klikšķini šeit, lai apskatītu Europeana meklēšanas rezultātus Berlīnes Arhitektūras muzeja objektos
ru: Нажмите сюда, чтобы посмотреть результаты поиска в Europeana объектов из Музея архитектуры в Берлине
uk: Натисніть тут, щоб побачити пошук Європіана за об'єктами із Музею Архітектури, Берлін

source: Featured Search: The Museum of Architecture, Berlin
de: Suche im Fokus: Architekturmuseum, Berlin
lv: Ieteiktā meklēšana: Arhitektūras muzejs Berlīnē
ru: Результаты поиска: Музей архитектуры, Берлин
uk: Обраний пошук: Музей Архітектури, Берлін

source: Click here to visit our exhibition, 'European Sport Heritage'
de: Klicken Sie hier, um unsere Ausstellung 'Europäisches Sport-Erbe' zu besuchen.
fr: Cliquer ici pour visiter l'exposition 'Patrimoine sportif européen'
lv: Klikšķini šeit, lai apmeklētu izstādi 'Eiropas sporta mantojums'
ru: Нажмите сюда, чтобы посетить нашу выставку "Спортивное наследие Europeana"
uk: Натисніть тут, щоб відвідати нашу виставку, "Спадщина Європейського Спорту"

source: Exhibition: European Sport Heritage
de: Ausstellung: Europäisches Sport-Erbe
fr: Exposition: Patrimoine sportif européen
lv: Izstāde: Eiropas sporta mantojums
ru: Выставка: Спортивное наследие Europeana
uk: Виставка: Європейська спортивна Спадщина

source: Click here to preview the new Europeana portal before it's launched
de: Klicken Sie hier für eine Vorschau auf das neue Europeana-Portal vor dem Launch
lv: Klikšķini šeit, lai apskatītu jauno Europeana portālu pirms tā atklāšanas
ru: Нажмите сюда, чтобы посмотреть на новый портал Europeana до того, как он будет запущен
uk: Натисніть тут, щоб переглянути оновлений портал Європіана до його запуску

source: Preview the new Europeana portal before it's launched
de: Vorschau auf das neue Europeana-Portal vor dem Launch
lv: Apskati jauno Europeana portālu pirms tā atklāšanas
ru: Посмотрите новый портал Europeana до того, как он будет запущен
uk: Тестувати новий портал Європіана до його запуску

source: Similar content
de: Verwandte Inhalte
fi: Samankaltaista sisältöä
fr: Contenu similaire
gl: Contido semellante
lv: Līdzīgs saturs
ru: Аналогичный контент
uk: Схожий контент

source: We're sorry that you can't save anything new to 'My Europeana' right now - we're currently upgrading the site
lv: "Mana Europeana" pašlaik nav iespējams neko saglabāt, jo notiek vietnes atjaunināšana. Atvainojamies par neērtībām!
uk: Прошу пробачення, що ви не можете зберегти нічого нового до "Моя Європіана" прямо зараз - зараз ми оновлюємо сайт

source: Share item
de: Objekt teilen
gl: Compartir obxeto
lv: Koplietot vienību
ru: Поделитесь объектом
uk: Розповсюдити об'єкт

source: Newsletter sign-up!
de: Newsletter abonnieren!
gl: Boletín Rexístrese!
lv: Paraksties uz informatīvo ziņojumu!
ru: Подписка на информационное письмо!
uk: Підписатись на новостну ленту!
