Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Other helpful
de: Andere hilfreiche
fi: Muut hyödylliset
fr: Autres fonctions
gl: Outra característica
lv: Arī noderīgi
uk: Інше корисне

source: search features
de: Suchfunktionen
fi: Hakuominaisuudet
fr: Rechercher dans Europeana
gl: da busca
lv: meklēšanas iespējas
uk: пошукові функції

source: in Europeana include
de: in Europeana gehören
fi: Europeanassa ovat
fr: dans Europeana incluent
gl: en Europeana inclúe
lv: Europeana ietver
uk: у Європіана включені

source: Start typing a search term. Europeana will suggest words that may match what you are thinking of. Press the down arrow to reach the term you want and hit 'enter' to search by that term.
de: Beginnen Sie einen Suchbegriff einzugeben. Europeana wird Ihnen Wörter vorschlagen, die Sie vielleicht meinen. Drücken Sie den Pfeil nach unten, um zu dem Wort zu gelangen, das Sie meinen, und drücken Sie die Enter-Taste, um mit diesem Wort zu suchen.
fi: Kun alat kirjoittaa hakutermiä, Europeana ehdottaa sanoja, joita se arvelee sinun hakevan. Valitse haluamasi termi ehdotettujen joukosta siirtymällä alaspäin nuolinäppäintä käyttäen ja painamalla sitten Enter-näppäintä.
fr: Commencez par taper un terme de votre recherche. Europeana suggèrera des mots qui peuvent correspondre à votre recherche. Placez la flèche vers le bas pour atteindre le terme que vous souhaitez, puis tapez "Entrée" pour lancer la recherche sur ce terme.
gl: Comece escribindo un termo de busca. Europeana suxeriralle palabras que poden coincidir co que está pensando. Pulse a frecha cara abaixo para chegar ao termo que desexe e pulse 'enter' para buscar por este termo.
lv: sāciet rakstīt meklējamo atslēgvārdu. Europeana piedāvās vārdus, kas, iespējams, atbilst tam, ko jūs domājat. Spiediet bultiņu "Uz leju", lai sasniegtu vēlamo vārdu, un spiediet "Enter", lai meklētu pēc šī atslēgvārda.
uk: Почніть набирати першу фразу. Європіана запропонує варіанти (слова), що можуть доповнити те, що ви мали на увазі. Нажміть стрілку "донизу" та нажміть 'ентер', щоб виконати пошук за необхідною фразою.

source: Europeana will suggest an alternative spelling, if it seems a mistake has been made (e.g. a search for
de: Europeana schlägt andere Schreibweisen vor, falls die Eingabe fehlerhaft erscheint(z. B. die Suche nach
fi: Europeana ehdottaa korjausta, jos se olettaa, että oikeinkirjoituksessa on virhe (esim. hakusanan
fr: Europeana suggèrera une orthographe alternative s'il semble qu'une erreur a été commise (par exemple une recherche pour
gl: Europeana suxeriralle unha ortografía alternativa, se lle parece que houbo un erro (p. ex. unha busca por
lv: Europeana piedāvās alternatīvu pareizrakstību, ja šķiet, ka ir radusies kļūda (piemēram, meklējot
uk: Європіана запропонує альтернативний вариант написання, якщо було зроблено помилку ( у тому числі, пошук для

source: would prompt the suggestion
de: würde den Vorschlag ... hervorrufen
fi: antaisi ehdotuksen
fr: fera apparaître la suggestion
gl: xerará a suxestión
lv: tiks piedāvāts meklēt
uk: буде запропоновано варіант

source: refine search
de: Verfeinerte Suche
fi: Rajaa hakua
fr: affinage de la requête
gl: refinar procura
lv: precizējot meklēšanas kritērijus.
ru: уточните поиск
uk: оновити пошук

source: function. Click on the
de: Funktion. Klicken Sie auf
fi: Klikkaa
fr: utiles. Cliquez sur le
gl: .Faga click en
lv: Klikšķiniet uz
uk: функція. Клікніть на

source: link underneath the search box and add the second term by which you would like to filter your results.
de: unter dem Europeana-Suchschlitz und fügen Sie den zweiten Suchbegriff hinzu, mit welchem Sie Ihre Suchanfrage weiter einschränken möchten.
fi: hakukentän alapuolella sijaitsevaa -linkkiä, ja lisää uusi termi, jolla haluat suodattaa hakutuloksia.
fr: lien sous le champ de recherche et ajouter le second terme grâce auquel vous souhaitez filtrer vos résultats.
gl: baixo o cadro de procura e engadir o segundo termo polo que desexa filtrar os resultados.
lv: saites zem meklēšanas loga, un pievienojiet otru terminu, ar kuru vēlaties sašaurināt rezultātus.
uk: лінк під полем пошуку та другий параметр пошуку, за яким ви можете фільтрувати ваши результати

source: filter your search
de: filtern Sie Ihre Suche
fi: rajata hakusi
fr: filtrer votre recherche
gl: filtrar a súa busca
lv: filtrēt meklēšanas
uk: фільтруйте свій пошук

source: results
de: Ergebnisse
fi: tuloksia
fr: résultats
gl: resultados
lv: rezultātus
uk: результати

source: will display only objects of a selected media type (images, text, video or sound)
de: werden Ihnen nur Objekte eines bestimmten Medientyps angezeigt (Bilder, Text, Video oder Tonaufnahmen)
fi: näyttää vain valitun mediatyypin objektit (kuvat, teksti, video tai ääni)
fr: affiche uniquement les objets relevant du type de support sélectionné (images, texte, vidéo ou audio)
gl: amosará só os obxetos seleccionados dun tipo de material (imaxes, texto, vídeo ou son)
lv: parādīs tikai objektus ar izvēlēto mēdiju tipu (attēli, teksts, video vai skaņa)
uk: буде показувати лише об'єкти вказаного типу (картинки, текст, відео та звук)

source: will display only objects with descriptions in selected languages
de: werden nur Objekte mit Beschreibungen in bestimmten Sprachen angezeigt
fi: näyttää objektit, joissa on kuvaus valituilla kielillä
fr: affiche uniquement les objets contenant des descriptions dans les langues sélectionnées
gl: mostrará só os obxectos con descricións nas linguas seleccionadas
lv: parādīs tikai objektus ar aprakstu izvēlētajās valodās
uk: будуть відображені лише об'єкти, що мають опис вказаною мовою

source: will display only objects with selected dates
de: werden nur Objekte mit bestimmten Zeitangaben angezeigt
fi: näyttää objektit valittujen päivämäärien mukaan
fr: affiche uniquement les objets contenant les dates choisies
gl: amosar só obxectos de datas seleccionadas
lv: parādīs tikai objektus ar izvēlēto datējumu
uk: будуть відображені лише об'єкти із вказаними датами

source: will display only objects from selected countries
de: zeigt nur Objekte aus den ausgewählten Ländern an
fi: näyttää objektit valittujen maiden mukaan
fr: n’affiche que les objets provenant des pays sélectionnés
gl: amosar só obxectos de países seleccionados
lv: parādīs tikai objektus no izvēlētajām valstīm
uk: будуть лише відображені об'єкти із вказаних країн

source: By rights
de: nach Rechten
fi: Oikeuksien mukaan
fr: Par droits
gl: Por Dereitos
lv: Pēc tiesībām
uk: За правами

source: will display only objects with selected rights of use
de: zeigt nur Objekte mit dem ausgewählten Rechtestatus an
fi: näyttää ainoastaan objektit valittujen käyttöoikeuksien mukaan
fr: n’affiche que les objets disposant des droits d’utilisation sélectionnés
gl: amosar só os obxectos seleccionados cos dereitos de uso
lv: parādīs tikai objektus ar izvēlētajām izmantošanas tiesībām
uk: буде відображені лише об'єкти із обраними правами використання

source: Select the filter you want to use from the menu on the left of your search results page and narrow your search.
de: Zum Einschränken Ihrer Suchergebnisse wählen Sie einen Filter aus dem Menü am linken Bildschirmrand.
fi: Valitse haluamasi suodatin hakutulossivun vasemmasta valikosta ja rajaa hakuasi.
fr: Pour affiner votre recherche, sélectionnez le filtre à utiliser dans le menu à gauche de la page des résultats.
gl: Seleccione o filtro que desexa utilizar, o menú á esquerda da páxina de resultados, para afinar a busca.
lv: Meklēšanas rezultātu lapas kreisajā pusē esošajā izvēlnē izvēlies filtru, kuru vēlies izmantot, un sašaurini meklēšanu.
uk: Оберіть фільтр, що ви бажаєте використати із меню, що ліворуч від ваших результатів пошуку та звузити область пошуку.

source: Europeana - What's New
de: Europeana - Was ist neu
fr: Europeana - Nouveautés
lv: Europeana - Jaunumi
uk: Європіана - Що нового

source: We've made some changes so that as well as having a fresh new look and feel, it's now easier for you to discover and explore Europeana's treasures.
de: Wir haben einige Veränderungen vorgenommen, so dass Europeana nicht nur ein neues Aussehen hat, sondern es für Sie auch leichter ist, Europeanas Schätze zu entdecken.
fr: Nous avons fait quelques modifications afin qu'en plus d'avoir un nouveau visuel, qu'il soit maintenant plus facile pour vous de découvrir et d'explorer les trésors de Europeana.
lv: Mēs esam veikuši dažas izmaiņas, kā arī izveidojuši jaunu dizainu, kā rezultātā Europeana bagātības ir vēl vieglāk atklāt un pārlūkot.
uk: Ми зробили деякі зміни, так що тепер для вас значно простіше відкривати та досліджувати скарбниці Європіана.

source: One of the biggest changes is that the site is now responsive. That means it automatically adapts to a range of different devices and screen sizes. So whether you're using a touchscreen smartphone or a large desktop, the portal will tailor its presentation so the layout always suits the screen.
de: Eine der größten Veränderungen ist, dass die Seite nun reagiert. Das heißt, dass sie sich einer ganzen Reihe von Endgeräten und Bildschirmgrößen automatisch anpasst. Ob Sie ein Touchscreen, ein Smartphone oder einen PC benutzen, das Portal wird seine Anzeige anpassen, so dass das Layout stets zum Bildschirm passt.
fr: L'un des changements les plus importants est que le site est maintenant sensible. Cela signifie qu'il s'adapte automatiquement à une gamme d'appareils différents et des tailles d'écran. Donc, si vous utilisez un smartphone à écran tactile ou un ordinateur de bureau, le portail adapte sa présentation et sa disposition afin de toujours correspondre à votre l'écran.
lv: Viena no lielākajām izmaiņām ir tā, ka vietne tagad ir pielāgojama. Tas nozīmē, ka tā automātiski pielāgojas dažādām ierīcēm un ekrānu izmēriem. Tāpēc, neatkarīgi no tā, vai tiek izmantots skārienjūtīgs viedtālrunis vai plaša darbavirsma, portāls vienmēr satura atrādīšanu pielāgos atbilstoši ekrānam.
uk: Одна з найбільших змін, це те, що сайт зараз є відповідальним. Це означає, що він автоматично адаптується до безлічі різноманітних девайсів та розмірів екранів. Таким чином, якщо ви використовуєте тачскрин смартфона або великого десктопу, портал зшиє його вигляд, таким чином, що розмітка буде завжди личити вашому екрану.

source: Searching is even easier with new automatic suggestions that pop up as you type. We'll predict what you're looking for and make recommendations based on that, before you’ve even finished typing.
de: Die Suche ist jetzt dank neuer automatischer Wortvorschläge, die erscheinen, wenn Sie Ihren Suchbegriff eingeben, noch leichter. Wir vermuten, was Sie suchen und machen Begriffsvorschläge, noch bevor Sie Ihre Suchbegriffe fertig eingegeben haben.
fr: La recherche est encore plus facile avec de nouvelles suggestions automatiques qui apparaissent pendant que vous tapez. Nous voulons deviner ce que vous recherchez et vous le recommander, avant même que vous ayez fini de taper.
lv: Meklēšana ar jauno automātisko priekšā teikšanu, kas izlec rakstot, tagad ir vēl vienkāršāka. Mēs prognozējam iespējamo meklēšanas pieprasījumu un sniedzam rekomendācijas pirms vēl ir pabeigta rakstīšana.
uk: Пошук значно легший із новими автоматичними пропозиціями, що з'являються коли ви вводите текст. Ми прогнозуємо, що ви шукаєте та робимо рекомендації, ще до того як ви навіть закінчили введення тексту.

source: The new homepage includes a stronger focus on our curated content, with a bigger image slideshow, a featured partner section and a great carousel highlighting our latest pins on Pinterest.
de: Die neue Homepage legt einen größeren Schwerpunkt auf kuratierte Inhalte und bietet eine umfassendere Bilder-Diashow, einen Bereich für Partnereinrichtungen im Fokus und ein Bilder-Karussell, das die neuesten Beiträge auf Pinterest zeigt.
fr: La nouvelle page d'accueil met davantage l'accent sur notre contenu déjà organisé, avec un diaporama plus grand, une section sur nos partenaires vedettes et un carrousel mettant en avant nos dernières publications sur Pinterest.
lv: Jaunajā vietnē ir pievērsta lielāka uzmanība mūsu savāktajam saturam, liekot uzsvaru uz attēliem, ieteikto partneru sadaļai un mūsu jaunākajām vienībām Pinterest.
uk: Нова домашня сторінка включає підсиленний фокус на контент, що мы куруємо, із великим переглядачем слайдів, із обробленою партнерською секцією та з великою карусельною підсвіткою наших останніх пінов у Pinterest.

source: For the developers amongst you, we have also released the Europeana API (Application Programming Interface) v2.0 with an improved console and new features. Register for API keys
de: Für die Entwickler unter Ihnen haben wir außerdem das Europeana API v2.0 mit einer verbesserten Konsole und neuen Funktionen freigegeben. Registrieren Sie sich für API-Schlüssel
fr: Si vous êtes développeurs, nous avons également publié l'API Europeana (Application Programming Interface) v2.0 qui pésente une console améliorée et de nouvelles fonctionnalités. Inscrivez-vous pour les clés API
lv: Izstrādātājiem mēs esam izveidojuši Europeana API (lietojumprogrammas interfeisu)v2.0 ar uzlabotu konsoli un jaunām funkcijām. Reģistrējies API atslēgām
ru: Мы также выпустили для разработчиков Europeana API (Application Programming Interface) v2.0 с улучшенной консолью и новыми характеристиками. Зарегистрируйтесь для получения кодов API
uk: Для розробників як також і для вас, ми випустили Європіана API (Інтерфейс прикладного програмування) v2.0 із покращенною консолю та новими функціями. Зареєструйтесь, щоб отримати API ключі

source: here
de: hier
fr: ici
lv: šeit
uk: тут

source: We hope you enjoy using the new-look Europeana.
de: Wir hoffen, dass Ihnen die neue Europeana gefällt.
fr: Nous espérons que vous apprécierez le nouveau Europeana.
lv: Mēs ceram, ka Jums patika Europeana jaunais izskats.
uk: Ми сподіваємось, що вам сподобався новий вигляд Європіани.

source: Accessibility policy
de: Richtlinien für den Zugang
fr: Politique en matière d'accessibilité
gl: Política de accesibilidade
lv: Pieejamības politika
uk: Політика доступності

source: Europeana - Terms of Use for our API
de: Europeana - Nutzungsbedingungen für unser API
fr: Europeana - Conditions d'utilisation de nos API
gl: Europeana - Condicións de uso para a nosa API
lv: Europeana - Mūsu API lietošanas noteikumi
uk: Європіана - Умови використання для нашого API

source: Terms of Use for our API
de: Nutzungsbedingungen für unser API
fr: Conditions d'utilisation de nos API
gl: Condicións de uso para a nosa API
lv: Mūsu API lietošanas noteikumi
uk: Умови використання для нашого API

source: Europeana - Linked Data Sources
de: Europeana - Linked Data-Quellen
lv: Europeana - Saistīto datu avoti
uk: Європіана - Пов'язані джерела даних

source: Linked Data Sources
de: Linked Data-Quellen
lv: Saistīto datu avoti
uk: Пов'язані джерела даних

source: Europeana - Our Metadata Usage Guidelines
de: Europeana - Unsere Metadaten-Nutzungsrichtlinien
fr: Europeana - Conditions d'utilisation des métadonnées
gl: Europeana - As nosas Directrices de uso de metadatos
lv: Europeana - Mūsu metadatu izmantošanas vadlīnijas
uk: Європіана - Наші Рекомендації щодо Застосування Метаданих

source: Our Metadata Usage Guidelines
de: Unsere Metadaten-Nutzungsrichtlinien
fr: Conditions d'utilisation des métadonnées
gl: As nosas directrices de uso de metadatos
lv: Mūsu metadatu izmantošanas vadlīnijas
uk: Наші Рекомендації щодо Застосування Метаданних

source: Europeana - Our Public Domain Usage Guidelines
de: Europeana - Unsere Nutzungsrichtlinien für gemeinfreie Werke
fr: Europeana Nos directives d'utilisation pour le domaine public
gl: Europeana - As nosas Directrices de uso de Dominio Público
lv: Europeana - Publiskā domēna izmantošanas vadlīnijas
uk: Європіана - Наші правила користування суспільним надбанням

source: Privacy policy
de: Datenschutzerklärung
fi: Yksityisyyden suoja
fr: Déclaration sur la protection des données privées
gl: Política de privacidade
lv: Privātuma aizsardzība
ru: Конфиденциальность
uk: Політика конфіденційності

source: If you encounter any problem using this site or wish to make general comments/suggestions, please use
de: Falls Sie Schwierigkeiten mit der Benutzung dieser Website haben oder Kommentare oder Vorschläge haben, nutzen Sie bitte
fi: Jos tämän sivuston käytössä on ongelmia tai haluatte esittää muita kommentteja tai ehdotuksia, käyttäkää
fr: Si vous rencontrez un problème lors de la navigation sur ce portail ou si vous souhaitez donner votre avis de manière plus générale, veuillez remplir
gl: Se se atopa con algún problema durante a utilización deste sitio ou desexa realizar algún comentario xeral ou suxestión, por favor utilice
lv: Ja Jums, lietojot šo vietni, rodas kādas problēmas, vai ja vēlaties izteikt vispārējas piezīmes/ ierosinājumus, lūdzu
ru: Если при использовании данного сайта у Вас появились проблемы или предложения/комментарии общего характера, просим использовать
uk: У разі будь яких складнощів з використанням цього сайту або якщо ви бажаєте надати загальні коментарії/пропозиції, будь ласка скористайтесь

source: this form
de: dieses Formular
fi: tätä lomaketta
fr: le formulaire ci-dessous
gl: este formulario
lv: izmantojiet šo veidlapu
ru: эту форму
uk: ця форма

source: Europeana - Public Domain Charter
de: Die Europeana Charter zum Gemeingut
fr: Europeana - Charte du domaine publique
gl: Europeana - Carta de Dominio Público
lv: Europeana - Publiskā domēna līgums
uk: Європіана - Угода Публічного Користування

source: Terms & Policies
de: Bedingungen & Richtlinien
fr: Conditions & politiques
gl: Termos e condicións
lv: Noteikumi & politika
ru: Условия и политика
uk: Умови & Політики

source: Europeana - Introduction to our Terms &amp; Policies
de: Europeana - Einführung in unsere Bedingungen & Richtlinien
fr: Europeana - Introduction à nos conditions et politiques
gl: Europeana - Introdución aos nosos Termos e Política
lv: Europeana - Ievads mūsu noteikumos un politikā
uk: Європіана - Введення до Умов та Політик

source: Introduction to our Terms &amp; Policies
de: Einführung in unsere Bedingungen & Richtlinien
fr: Introduction à nos conditions et politiques
gl: Introdución aos nosos Termos e Política
lv: Ievads mūsu noteikumos & politikā
uk: Введення в наші Умови і Політики

source: Europeana - Our Terms for User Contributions
de: Europeana - Unsere Bedingungen für Nutzerbeiträge
fr: Europeana - Nos Conditions pour les contributions d'utilisateurs
lv: Europeana - Mūsu noteikumi lietotāju līdzdalībai
uk: Європіана - Наши Умови до Подань Користувачів

source: Our Terms for User Contributions
de: Unsere Bedingungen für Nutzerbeiträge
fr: Nos Conditions pour les contributions d'utilisateurs
gl: Os nosos Termos de Contribucións dos usuarios
lv: Mūsu noteikumi lietotāju līdzdalībai
uk: Наші Умови для Внесків Користувачів

source: Europeana - Our Terms of Use
de: Europeana - Unsere Nutzungsbedingungen
fr: Europeana - Nos conditions d'utilisation
gl: Europeana - Os nosos Termos de Uso
lv: Europeana - Mūsu lietošanas noteikumi
uk: Європіана - Наші Умови Використання

source: Our Terms of Use
de: Unsere Nutzungsbedingungen
fr: Nos conditions d'utilisation
gl: Os nosos termos de uso
lv: Mūsu lietošanas noteikumi
uk: Наші умови використання

source: The
de: Die
fi: Tietosuojaa koskevassa
fr: La

source: do not
de: bedeuten nicht,
fi: eivät
fr: ne signifient pas
ru: Внешние ссылки:
uk: не

source: Europeana think culture
de: Europeana Kultur. Denken
fi: Europeana - ajattele kulttuuria
fr: Pensez culture
gl: Europeana pensar a cultura
ru: Europeana познавай культуру
uk: культура мислення

source: Video
de: Videos
fr: Vidéo
gl: Vídeo
ru: Видео

source: Moldova
de: Moldawien
fr: Moldavie
ru: Молдавия
uk: Молдова

source: Geo Space
de: geografischer Ort
ru: Географическое пространство
uk: Гео Простір

source: Systema Naturae (sometimes written Systema Natur&aelig; with the ligature &aelig;) was one of the major works of the Swedish botanist, zoologist and physician Carolus Linnaeus and introduced the Linnaean taxonomy. The tenth edition of this book is considered the starting point of zoological nomenclature. In 1766-1768 Linnaeus published the much enhanced 12th edition, the last under his authorship. Another again enhanced work in the same style and entitled &ldquo;Systema Naturae&rdquo; was published by Johann Friedrich Gmelin between 1788 and 1793.
de: Systema Naturae (manchmal mit Ligatur geschrieben) war eines der Hauptwerke des schwedischen Botaniker, Zoologen und Mediziners Carl von Linné. Es führte die Linnésche Taxonomie ein. Die zehnte Ausgabe dieses Buches wird als der Startpunkt der zoologischen Nomenklatur betrachtet. 1766-1768 publizierte Linné die stark erweiterte 12. Ausgabe, die letzte von seiner Hand. Ein anderes auch stark erweitertes Werk desselben Stils mit dem Titel Systema Naturae wurde von Johann Friedrich Gmelin zwischen 1788 und 1793 veröffentlicht.
ru: Systema Naturae (другое написание Systema Natur&aelig; с лигатурой &aelig;) - одна из основных работ шведского ботаника, зоолога и врача Карла Линнея; она содержит классификацию Линнея. Десятое издание этой книги считается началом использования зоологической номенклатуры. В 1766 - 1768 гг. Линней опубликовал значительно расширенное 12-е издание, последнее написанное им самим. Следующее, еще более расширенное издание под заглавием &ldquo;Systema Naturae&rdquo; было опубликовано Иоганном Фредериком Гмелиным между 1788 и 1793 годами.

source: Wallpaper with green background colour, flowers in white and strong red, and large red flowers with yellow and blue centres. The work of interior architect Josef Frank represented something completely new on the Swedish wallpaper market. Eldblomma (eng. &ldquo;Flower of Fire&rdquo;) was printed by the Norrk&ouml;ping Wallpaper Factory beginning in 1947.
de: Tapete mit grünem Hintergrund, weißen und tiefroten Blumen und großen roten Blumen mit gelben und blauen Blütenstempeln. Das Werk des Innenarchitekten Josef Frank war etwas vollkommen Neues auf dem schwedischen Tapetenmarkt. Eldblomma (dt. Feuerblume) wurde von der Tapetenfirma Norrköping Anfang 1947 gedruckt.
ru: Обои с зеленым фоном, белыми и насыщенно красными цветами и большие цветы с желтыит и синими сердцевинами. Работа архитектора интерьера Жозефа Франка стала совершенно новым явлением на шведском рынке обоев. Eldblomma (eng. &ldquo;Flower of Fire&rdquo;, русск. Цветок огня) была напечатана на фабрике обоев Norrk&ouml;ping в начале 1947 г.

source: Axe with polished surfaces, pointed heel, plano-convexa cross section, asymmetric beveled edges and wide straight edge. It presents three incisions cross, shallow and irregular stroke, in the center of one of the faces.
de: Axt mit polierten Oberflächen, Spitze, plan-convexem Querschnitt, asymmetrisch abgeschrägten Kanten und breiter gerader Schneide.

source: Celestial globes are used to show the apparent positions of the stars in the sky, watch this video from the Museo Galileo - Institute and Museum of the History of Science.
de: Himmelsgloben zeigen die Positionen der Sterne im Himmel, schauen Sie sich dieses Video des Museo Galileo - des Instituts und Museums für Naturgeschichte an.
ru: Небесные глобусы используются для того, чтобы показать видимое положение звезд на небе. Посомтрите видео из Museo Galileo - Института и Музея истории науки.
