Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Get an API-Key
de: API-Schlüssel bekommen
fr: Obtenir une clé API
lv: Dabūt API atslēgu
ru: Получить код API
uk: Отримати API ключ

source: API Console
de: API-Konsole
fr: Console API
lv: API konsole
ru: Консоль API
uk: API Консоль

source: Europeana API Forum
lv: Europeana API forums
ru: Europeana API Форум
uk: API Форум Європіана

source: Explore
de: Entdecken
fi: Tutki
fr: Explorer
gl: Explorar
lv: Pārlūkot
ru: Ресурсы
uk: Дослідити

source: Exhibitions
de: Ausstellungen
fi: Näyttelyt
fr: Expositions
gl: Exposicións
lv: Izstādes
ru: Выставки online
uk: Виставки

source: New content
de: Neue Inhalte
fi: Uutta sisältöä
fr: Contenu en relation
gl: Novos contidos
lv: Jaunākais saturs
ru: Новый контент
uk: Нові матеріали

source: By provider
de: nach Beiträger
fi: Sisällöntarjoajan mukaan
fr: Par contributeur
gl: Polo provedor
lv: Pēc saturu piegādātāja
ru: По поставщику контента
uk: За постачальником

source: Timeline
de: Zeitskala
fi: Aikajana
fr: Frise chronologique
gl: Cronoloxía
lv: Laika josla
ru: Шкала времени
uk: Часова шкала

source: Map
de: Karte
fi: Kartalla
fr: Plan
gl: Mapa
lv: Karte
ru: Карта
uk: Мапа

source: Follow Us
de: Folgen Sie uns
fi: Seuraa meitä
fr: Suivez-nous
gl: Siga connosco
lv: Seko mums
ru: Europeana в социальных сетях
uk: Слідуйте за нами

source: Blog
fi: blogi
lv: Blogs
ru: Блоги
uk: Блог

source: Newsletter
fi: uutiskirje
fr: Lettre d'information
gl: Boletin informativo
lv: Informatīvais izdevums
ru: Новости
uk: Лента новин

source: About Us
de: Wir über uns
fi: Tietoa meistä
fr: A propos
gl: Sobre nós
lv: Par mums
ru: О нас
uk: Про нас

source: Background
de: Hintergrund
fi: Taustaa
fr: Historique
gl: Antecedentes
lv: Par projektu
ru: История Europeana
uk: Підгрунтя

source: Press Centre
de: Pressebereich
fr: Centre de presse
lv: Preses centrs
ru: Пресс-центр
uk: Центр преси

source: Jobs
de: Stellen
fr: Recrutement
lv: Darbi
ru: Вакансии
uk: Вакансії

source: Partners
de: Partner
fi: Partnerit
fr: Partenaires
gl: Socios
lv: Partneri
ru: Партнёры
uk: Партнери

source: eNews
fi: eNews-uutiskirje
gl: eNoticias
lv: Vēstkopa
ru: Журнал

source: Press room
de: Presse
fi: Mediahuone
fr: Espace Presse
gl: Sala de prensa
lv: Presei
ru: Пресса
uk: Прес служба

source: Job opportunities
de: Stellenangebote
fi: Työmahdollisuudet
fr: Offres d'emploi
gl: Oportunidades de traballo
lv: Darba iespējas
ru: Вакансии
uk: Праця

source: Terms &amp; Policies
de: Bedingungen und Richtlinien
gl: Termos e política
lv: Noteikumi & politika
ru: Условия и политика
uk: Умови &amp; Політики

source: Introduction
de: Einführung
gl: Introducción
lv: Ievads
ru: Введение
uk: Знайомство

source: Using our data
de: Nutzung unserer Daten
fr: Utiliser nos données
gl: Uso dos nosos datos
lv: Mūsu datu izmantošana
ru: Использование наших данных
uk: Використовуючи наши дані

source: Terms of Use
de: Nutzungsbedingungen
fr: Conditions d'utilisation
gl: Termos de uso
lv: Lietošanas noteikumi
ru: Условия использования
uk: Умови Використання

source: Usage Guidelines for Metadata
de: Nutzungsrichtlinien für Metadaten
fr: Guide d'utilisation des métadonnées
gl: Directrices para o uso de metadatos
lv: Metadatu lietošanas vadlīnijas
ru: Руководство по использованию метаданных
uk: Правила використання для Метаданих

source: Public Domain Usage Guidelines
de: Nutzungsrichtlinien für Gemeinfreies
fr: Directives d'utilisation pour le domaine publique
gl: Directrices de uso de Dominio Público
lv: Publiskā domēna lietošanas vadlīnijas
ru: Руководство по использованию общественного достояния
uk: Правила користування суспільним надбанням

source: API Terms of Use
de: Nutzungsbedingungen für APIs
fr: Conditions d'utilisation API
gl: Condicións de uso da API
lv: API lietošanas noteikumi
ru: Условия использования API
uk: API Умови використання

source: Europeana Data Sources
de: Europeana Datenquellen
fr: Sources de données Europeana
lv: Europeana datu avoti
ru: Источники данных Europeana
uk: Європіана Джерела Даних

source: Contributing data to us
de: Datenablieferung an uns
gl: Colaborador de datos
lv: Piegādājiet mums datus
ru: Передавайте нам свои данные
uk: Надання даних для нас

source: Europeana Data Exchange Agreement
de: Europeana Datenaustausch-Vereinbarung
fr: Accord d'utilisation des métadonnées Europeana
gl: Acordo de Intercambio de Datos de Europeana
lv: Europeana datu apmaiņas vienošanās
ru: Соглашение об обмене данными с Europeana
uk: Європіана Угода Обміну Даними

source: Terms for User Contributions
de: Bedingungen für Nutzerbeiträge
fr: Conditions des contributions d'utilisateur
gl: Termos de Contribucións dos usuarios
lv: Lietotāju līdzdalības noteikumi
ru: Условия использования данных пользователей
uk: Умови для Внесків Користувачів

source: Our policies
de: Unsere Richtlinien
fr: Nos politiques
gl: As nosas políticas
lv: Mūsu politika
ru: Наша политика
uk: Наші політики

source: Privacy
de: Datenschutz
fi: Yksityisyys
fr: Déclaration sur la protection des données privées
gl: Privacidade
lv: Privātums
ru: Конфиденциальность
uk: Приватність

source: Language
de: Sprache
fi: Kieli
fr: Langue
gl: Idioma
lv: Valoda
ru: Язык
uk: Мова

source: Accessibility
de: Zugänglichkeit
fi: Esteettömyys
fr: Accès
gl: Accesibilidade
lv: Pieejamība
ru: Условия доступа
uk: Доступність

source: Public Domain Charter
de: Public Domain Charta
fr: Charte du domaine public
gl: Carta de Dominio Público
lv: Publiskā domēna līgums
ru: Хартия об общественном достоянии
uk: Хартія суспільного надбання

source: Help
de: Hilfe
fi: Apua
fr: Aide
gl: Axuda
lv: Palīdzība
ru: Помощь
uk: Допомога

source: Searching Europeana
de: In Europeana suchen
fi: Hakeminen Europeanassa
fr: Rechercher dans Europeana
gl: Buscar en Europeana
lv: Meklēšana Europeana
ru: Поиск в Europeana
uk: Шукаючи в Європіана

source: Exploring Europeana
de: Europeana entdecken
fi: Näin käytän Europeanaa
fr: Explorer Europeana
gl: Explorando Europeana
lv: Europeana pārlūkošana
ru: Ресурсы Europeana
uk: Досліджуючи Європіана

source: Results in Europeana
de: Ergebnisse in Europeana
fi: Hakutulokset Europeanassa
fr: Résultats dans Europeana
gl: Resultados en Europeana
lv: Europeana rezultāti
ru: Результаты поиска в Europeana
uk: Результати в Європіана

source: Using My Europeana
de: My Europeana benutzen
fi: Minun Europeanani käyttäminen
fr: Utiliser Mon Europeana
gl: Uso da Miña Europeana
lv: Mana Europeana lietošana
ru: 'My Europeana'
uk: Використовуючи Мою Європіана

source: What's new
de: Was ist neu
fr: Quelles sont les nouveautés?
lv: Jaunumi
ru: Что нового?
uk: Що нового

source: FAQs
de: FAQ
fi: Usein kysyttyä
fr: Questions/Réponses
gl: Preguntas frecuentes
lv: Biežāk uzdotie jautājumi
ru: ЧЗВ
uk: Часті запитання

source: Europeana - Accessibility policy
de: Europeana - Zugangsrichtlinien
fr: Europeana - Politique d'accessibilité
gl: Europeana - Política de Accesibilidade
lv: Europeana - Pieejamības politika
ru: Europeana - политика доступа
uk: Європіана - Політика Доступності

source: Europeana.eu features and content have been designed to be universally accessible by users and user agents/devices. We strive to meet the WC3 Web Content Accessibility Guidelines Version 1.0.
de: Inhalte und Angebote von Europeana.eu wurden so gestaltet, dass sie für alle Nutzer und Geräte zugänglich sind. Wir bemühen uns, die W3C-Leitlinien für die Zugänglichkeit von Webinhalten Version 1.0 zu erfüllen.
fi: Europeana.eu-sivuston ominaisuudet ja sisältö on suunniteltu siten, että se on kaikkien käyttäjien, käyttäjäagenttien ja laitteiden saavutettavissa. Pyrimme noudattamaan W3C:n verkkosisällön esteettömyysohjeita (WC3 Web Content Accessibility Guidelines Version 1.0).
fr: Les pages du site Europeana.eu ont été conçues selon les règles définies dans le document Web Content Accessibility Guidelines 1.0 (Directives d’Accessibilité au Contenu Web 1.0) élaborées par W3C.
gl: As funcionalidades e o contido de Europeana.eu deseñáronse de modo que sexan accesibles para todos os usuarios, e todos os programas/dispositivos que utilicen. Esforzámonos por cumprir as Pautas de Accesibilidade ao Contido na Web do WC3 - versión 1.0.
lv: Europeana.eu funkcionalitāte un saturs veidoti tā, lai nodrošinātu lietotājiem un lietotāju aģentiem/ierīcēm universālu pieejamību. Mēs cenšamies nodrošināt atbilstību WC3 vadlīniju par tīmekļa satura pieejamību versijai 1.0.
ru: Услуги и контент Europeana.eu разрабатываются таким образом, чтобы обеспечить универсальный доступ как пользователям, так и их агентам/устройствам. Мы стремимся удовлетворять требования WC3 Web Content Accessibility Guidelines Version 1.0.
uk: Функції та контент Europeana.eu було створено, щоб він був універсально доступним користувачам та іх пристроям. Ми намагаємось слідувати стандартам WC3 Web Content Accessibility Guidelines Version 1.0.

source: Our User Centred Design team frequently conducts usability testing of Europeana.eu navigation, flow, labels, and consistency. Furthermore, we will produce a version &ndash; post this prototype phase &ndash; for blind individuals.
de: Unser nutzerorientiertes Designteam testet häufig die Benutzerfreundlichkeit der Navigation, der Bezeichnungen und der Konsistenz der Seite Europeana.eu. Nach dieser Prototyp-Phase werden wir außerdem eine Version für Blinde produzieren.
fr: Notre équipe de conception centrée sur l'utilisateur effectue fréquemment des tests d'utilisabilité Europeana.eu de navigation, des flux, des étiquettes et de cohérence. En outre, nous allons produire une version &ndash; poster cette phase de prototype; pour les personnes aveugles.
gl: O noso equipo de Deseño Centrado no Usuario leva a cabo frecuentes probas de usabilidad para avaliar a navegación, os fluxos, as etiquetas, e a coherencia. Ademais, produciremos unha versión - tras a fase de prototipo - para persoas cegas.
lv: Mūsu lietotājorientētā dizaina komanda regulāri veic lietojamības testēšanu Europeana.eu navigācijai, procesiem, apzīmējumiem un konsekvencei. Pēc šīs prototipa fāzes mēs plānojam izveidot arī vietnes versiju neredzīgajiem.
ru: Наша команда дизайна, ориентированного на пользователя, часто тестирует навигацию, поток данных, метки и стабильность портала Europeana.eu. Более того, мы планируем создать версию портала для слепых.

source: Some of the accessibility features of our site include
de: Einige Merkmale der guten Zugänglichkeit unserer Website umfassen
fi: Europeana.eu-sivustolla on muun muassa seuraavat käyttöä helpottavat ominaisuudet
fr: Quelques unes des fonctionnalités d'accès de notre site sont
gl: Algúns dos recursos de accesibilidade do noso sitio web inclúen
lv: Dažas no mūsu vietnes pieejamības iespējām
ru: Вот некоторые характеристики доступности нашего сайта
uk: Деякі функції доступності нашого сайту включають

source: Meaningful page titles to help with orientation
de: Sinnvolle Seitenbezeichnungen, um die Orientierung zu erleichtern
fi: Selkeät sivuotsikot, jotka helpottavat tiedon löytämistä
fr: Les titres de pages significatifs pour aider à la navigation
gl: Títulos de páxina significativos, para axudar a orientarse
lv: Jēgpilni lapu nosaukumi, lai palīdzētu orientēties
ru: "Говорящие" заголовки страниц помогают ориентироваться
uk: Змістовні заголовки сторінок задля допомоги із орієнтацією

source: Almost all images have either a meaningful alt-text (text equivalent)
de: Für die meisten Bilder gibt es ein sinnvolles Textäquivalent
fi: Lähes kaikille kuville on myös tekstivastine (alt-teksti)
fr: La plupart des images ont leur équivalent en texte
gl: Case todas as imaxes teñen tamén un texto alternativo significativo (texto equivalente)
lv: Lielākajai daļai attēlu ir jēgpilns alt teksts (teksta ekvivalents)
ru: Почти все изображения снабжены текстовым эквивалентом
uk: Майже всі зображення мають змістовний alt-текст (текстовий єквівалент)

source: Minimal use of frames
de: Minimale Verwendung von Frames
fi: Kehyksiä käytetään mahdollisimman vähän
fr: L’utilisation minimale des encadrés
gl: Utilización mínima de marcos
lv: Ietvari tiek izmantoti minimāli
ru: Минимальное использование фреймов
uk: Мінімальне використання фреймів

source: Use of resizable fonts
de: Verwendung von skalierbaren Fonts
fi: Tekstin kokoa voi muuttaa
fr: L’utilisation de polices adaptables
gl: Utilización de fontes escalables
lv: Maināms rakstzīmju lielums
ru: Использование масштабируемых шрифтов
uk: Використання шрифтів із змінним розміром

source: Use Cascading Style Sheets (CSS) to separate content from presentation
de: Verwendung von Cascading Style Sheets (CSS), um Inhalt von Präsentation zu trennen
fi: Sisältö erotetaan CSS-tyylisivuilla esitysgrafiikasta
fr: L’utilisation de feuilles de style en cascade (CSS) pour séparer la structure d'un document de ses styles de présentation
gl: Utilización de Follas de Estilo en Fervenza (CSS-Cascading Style Sheets ) para separar o contido da presentación
lv: Izmantota stila lapas kaskadēšana (CSS), lai nošķirtu saturu no pasnieguma
ru: Использование Cascading Style Sheets (CSS) для того, чтобы отделить контент от презентаций
uk: Використовуємо Cascading Style Sheets (CSS) для розділення контенту від презентацій

source: Notifying a user when a link opens a new window
de: der Nutzer wird informiert, wenn ein Link ein neues Fenster öffnet
fi: Käyttäjälle ilmoitetaan, kun linkki avautuu uudessa ikkunassa
fr: L’information à l’utilisateur quand un lien ouvre une nouvelle fenêtre
gl: Notificación aos usuarios cando se abre un enlace nunha nova fiestra
lv: Lietotājam tiek paziņots, ja saite atveras jaunā logā
ru: Информирование пользователя о том, что ссылка открывается в новом окне
uk: Повідомити користувача, коли посилання відчиняється у новому вікні

source: The (core) functionalities are usable without JavaScript
de: Die (wesentlichen) Funktionalitäten sind ohne JavaScript nutzbar
fi: (Perus)toimintoja voidaan käyttää ilman JavaScriptiä
fr: Les fonctionnalités principales sont utilisables sans Javascript
gl: As funcionalidades (básicas) poden utilizarse sen JavaScript
lv: (Pamata) funkcijas ir lietojamas bez JavaScript
ru: Ключевые функции работают без JavaScript
uk: Ядро функціональностей можна використати без JavaScript

source: Please send us any feedback or questions on the accessibility of Europeana.eu with the
de: Bitte verwenden Sie für Feedback oder Fragen zur Zugänglichkeit von Europeana.eu das
fi: Lähetä kaikki palaute tai kysymykset Europeanan saavutettavuudesta
fr: Veuillez nous envoyer toutes les questions sur l'accessibilité d'Europeana.eu par le
gl: Por favor, envíen todos os comentarios e preguntas sobre accesibilidade en Europeana.eu a través do
lv: Lūdzu, sūtiet mums atsauksmes vai jautājumus par Europeana.eu pieejamību, izmantojot
ru: Пожалуйста, сообщите нам свое мнение или задайте вопросы о доступности Europeana.eu, используя
uk: Будьте ласкаві надішліть нам будь яку інформацію чи питання про доступність Europeana.eu разом із

source: feedback form
de: Feedback-Formular
fi: Palautelomake
fr: formulaire
gl: Formulario de opinión
lv: atsauksmju veidlapu
ru: Форму для обратной связи
uk: форма зворотнього зв'язку

source: Europeana - API Terms of Use
de: Europeana - API Nutzungsbedingungen
fr: Europeana - Conditions d'utilisation API
gl: Europeana - Condicións de uso da API
lv: Europeana - API lietošanas noteikumi
ru: Europeana - Условия использования API
uk: Європіана - Умови використання API

source: Europeana API Terms of Use
de: Europeana API Nutzungsbedingungen
fr: Europeana Conditions d'utilisation API
gl: Condicións de uso da API de Europeana
lv: Europeana API lietošanas noteikumi
ru: Условия использования Europeana API
uk: Європіана Умови використання API

source: Europeana - Language policy
de: Europeana - Sprachregelung
fi: Europeana - Kielipolitiikka
fr: Europeana - Politique en matière de langue
gl: Europeana - Política linguística
lv: Europeana - Valodu politika
ru: Europeana - Языковая политика
uk: Європіана - Мова

source: Europeana.eu follows similar policy guidelines to
de: Europeana.eu hat ähnliche Sprachrichtlinien wie
fi: Europeana.eu-sivustolla noudatetaan samoja kieliä koskevia periaatteita kuin
fr: Europeana.eu suit la politique et les règles identiques à celles définies par
gl: Europeana.eu utiliza unha política lingüística similar á de
lv: Europeana.eu noteikumu vadlīnijas ir līdzīgas tām, kas atrodamas
ru: Europeana.eu следует соответствующим руководящим принципам
uk: Europeana.eu наслідує керівні принципи схожі на

source: (the portal site of The European Union)
de: (das Portal der Europäischen Union)
fi: (Euroopan unionin portaali)
fr: (le portail de l’Union Européenne)
gl: (A web do portal da Unión Europea)
lv: (Eiropas Savienības portāla vietne)
ru: (портал Европейского Союза)
uk: (портал Європейського Союзу)

source: As far as possible, the aim is to provide the public with the information they are looking for in their own language. However, due to constraints on resources, this isn't always possible
de: So weit wie möglich sind wir bestrebt, der Öffentlichkeit die gesuchte Information in ihrer jeweiligen Sprache zur Verfügung zu stellen. Allerdings ist dies aufgrund eingeschränkter Ressourcen nicht in allen Fällen möglich
fi: Tavoitteena on mahdollisuuksien mukaan tarjota kansalaisille tietoa heidän äidinkielellään. Tämä ei kuitenkaan ole aina mahdollista, koska resurssit ovat rajalliset
fr: Autant que possible, le but est de fournir au public l’information qu’il recherche dans sa propre langue. Cela n’est cependant pas toujours possible, étant donné les limitations de ressources
gl: Na medida en que sexa posible, o obxectivo é ofrecer aos usuarios a información que buscan no seu propio idioma. Con todo, debido a limitacións de orzamento, isto non sempre é posible
lv: Cik vien tas ir iespējams, mērķis ir nodrošināt sabiedrību ar informāciju, ko tā meklē, tās pašas valodā. Tomēr ierobežotu resursu dēļ tas ne vienmēr ir iespējams.
ru: Наша цель - насколько возможно обеспечить пользователей информацией, которую они ищут, на их родном языке. Однако из-за ограничений, наложенных на ресурсы, это не всегда возможно
uk: Настільки це можливо, із метою надання інформації, що вони шукають рідною мовою. Оскільки, не завжди є можливість надання ресурсів, це є не завжди можливим

source: Therefore the following guidelines apply in Europa and will apply in Europeana.eu
de: Daher werden für die Website von Europeana.eu die folgenden Leitlinien angewandt, die auch für die Europa-Website gelten
fi: Siksi sekä Europa- että Europeana.eu-sivustolla noudatetaan seuraavia ohjenuoria
fr: Par conséquent ces principes suivants sont donc appliqués sur Europa, et seront également appliqués sur Europeana.eu
gl: Polo tanto, as seguintes directrices son de aplicación tanto en Europa como en Europeana.eu
lv: Tāpēc attiecībā uz Europa un arī uz Europeana.eu attiecas sekojošās vadlīnijas
ru: Поэтому следующие руководящие принципы применяются в Европе и будут использоваться в Europeana.eu
uk: Таким чином, наступні правила використовуються в Європі та будуть використовуватись в Europeana.eu

source: all top (*) level pages in all full partner languages
de: alle Top Level (*) Seiten werden in den Sprachen aller Partner angeboten
fi: Kaikki päätason (*) sivut käännetään kaikkien täysivaltaisten kumppanien kielille
fr: Les pages de premier niveau (*) seront traduites dans toutes les langues des pays partenaires
gl: Traduciranse todas as páxinas de primeiro nivel(*) ao idioma de todos os membros
lv: visas augstākā (*) līmeņa lappuses ir visu partneru valodās;
ru: все страницы верхнего уровня (*) на всех языках партнеров Европеаны
uk: усі (*) сторінки верхнього рівня усіма мовами партнерів

source: prioritise speed of publication over availability of translation
de: Schnelligkeit der Veröffentlichung hat Vorrang gegenüber der Verfügbarkeit einer Übersetzung
fi: Nopeaa julkaisemista pidetään tärkeämpänä kuin käännösten saatavuutta
fr: priorité sera donnée à la rapidité de la publication, plutôt qu’à la disponibilité d’une traduction
gl: Darase prioridade á rapidez de publicación sobre a dispoñibilidade da tradución
lv: publicēšanas ātrums uzskatāms par prioritāti salīdzinājumā ar tulkojuma pieejamību;
ru: приоритет - быстрота публикации, а не наличие перевода
uk: пріорітизація швикості публікації за наявності перекладу

source: Allow limited 'language mixing' (**) i.e.: where a warning sign needs to be displayed
de: eine eingeschränkte „Sprachenvermischung“ (**) ist zulässig, z. B. wenn ein Warnhinweis angezeigt werden muss
fi: "Kielten sekoittaminen" (**) on mahdollista rajoitetusti esimerkiksi varoitusten yhteydessä
fr: plusieurs langues d'affichage sont possibles (**): lorsqu’un signe le signale
gl: Permitirase unha "mestura de linguas" limitada (**), isto é: cando se necesite mostrar unha advertencia
lv: pieļaujama ierobežota „valodu kombinēšana” (**) , piemēram, gadījumos, kad lapā jāievieto brīdinājuma zīme.
ru: разрешается ограниченное 'смешение языков' (**), например, там, где необходимо разместить предупреждающий знак
uk: Дозволяє обмежені 'мовні перетини' (**) тобто: де має відображатись попереджувальний знак

source: (*) i.e.: the navigation, search, retrieval and display interfaces
de: (*) z. B. Interfaces für Navigation, Suche, Bereitstellung und Anzeige
fi: (*) ts. navigointi-, haku-, tiedostonhaku- ja näyttötoiminnot
fr: (*) i.e. : les interfaces de navigation, de recherche, de recouvrement et d’affichage des informations
gl: (*) É decir: nas interfaces de navegación, busca, recuperación e visualización
lv: (*) piemēram: navigācijas, meklēšanas, izguves un parādīšanas saskarnes
ru: (*) например, интерфейсы навигации, поиска, обнаружения и визуализации информации
uk: (*) тобто: навігація, пошук, отримання та відображення інтерфейсів

source: (**) Language mixing = more than one language on a page
de: (**) Sprachenvermischung: mehr als eine Sprache auf einer Seite
fi: (**) kielten sekoittaminen = sivulla käytetään kahta tai useampaa kieltä
fr: (**) Combinaison de langue = plus d’une langue sur une seule page
gl: (**) "Mestura de linguas" = máis dun idioma nunha páxina
lv: (**) Valodu kombinēšana - vairāk nekā viena valoda vienā lappusē
ru: (**) смешение языков = более одного языка на странице
uk: Змішування мов = більше ніж одна мова на сторінці

source: In practical terms this means the following
de: In praktischer Hinsicht bedeutet dies Folgendes
fi: Käytännössä tämä merkitsee, että
fr: Concrètement cela signifie que
gl: Na práctica, todo isto tradúcese no seguinte:
lv: Praktiski tas nozīmē sekojošo
ru: Практически это означает, что:
uk: На практиці, це означає наступне

source: Tools to manage translation will be developed and maintained by Europeana.eu
de: Werkzeuge zur Übersetzung werden von Europeana.eu entwickelt und gepflegt
fi: Europeana.eu kehittää ja ylläpitää käännösten hallintatyökaluja
fr: Les outils de gestion de la traduction seront développés et maintenus par le bureau Europeana.eu
gl: Desenvolveranse ferramentas para os traballos de tradución que serán mantidas por Europeana.eu
lv: Europeana.eu izstrādās un uzturēs rīkus tulkojumu vadībai.
ru: Инструменты управления переводом разрабатываются и поддерживаются Европеаной
uk: Інструменти для керування перекладом будуть розроблені та підтримуються Europeana.eu
