Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Europeana.eu leads users to the cultural institutions digitising Europe's heritage, but it does not hold the original material. Members of the press can contact the Europeana team via our
de: Europeana.eu bringt Nutzer zu den Kultureinrichtungen, die das Erbe Europas digitalisieren, aber Europeana verfügt nicht über die Originale. Die Presse kann das Europeana-Team über folgende Seite kontaktieren:
fr: Europeana.eu dirige les utilisateurs vers les institutions culturelles qui numérisent le patrimoine européen mais ne détient pas les documents originaux. Les membres de la presse peuvent contacter l’équipe d’Europeana par notre
gl: Europeana.eu dirixe aos usuarios cara ás institucións culturais que dixitalizan o patrimonio europeo, pero non dispón do material orixinal. Os profesionais de prensa poden contactar co equipo de Europeana a través da nosa
lv: Europeana.eu neglabā oriģinālos materiālus, bet piedāvā lietotājiem saites uz kultūras institūcijām, kas digitalizē Eiropas mantojumu. Preses pārstāvji var sazināties ar Europeana komandu, izmantojot mūsu
ru: Europeana.eu дает пользователям ссылки на сайты институций культуры, которые оцифровывают европейское наследие, но она не хранит оригинальные материалы. Представители прессы могут связаться с коллективом Europeana через
uk: Europeana.eu також веде користувачів до культурних інституцій, що оцифровують Європейську спадщину, але вони не утримують оригінальний матеріал. Акрідітована преса можуть зв'язатись із командою Європіана за допмогою нашого

source: Press Room
de: Presse
fi: Mediahuone
fr: Espace Presse
gl: Sala de prensa
lv: Presei
ru: Пресс-центр
uk: Прес кімната

source: for advice on rights clearance. Otherwise, please contact the original provider of the item you are interested in. Below its thumbnail image, you can see who owns the object.
de: für Hinweise zur Rechteklärung. Oder kontaktieren Sie die Einrichtung, die das Original des Objekts, das Sie interessiert, bereitstellt. Unter dem Thumbnail ist angegeben, wer das Objekt besitzt.
fr: pour obtenir des conseils sur les autorisations liées aux droits de copyright. A défaut, vous pouvez contacter l’institution propriétaire de l’objet qui vous intéresse. Son nom figure en dessous de la vignette correspondante.
gl: para obter información sobre dereitos, ou ben contacte co provedor orixinal da obra na que está interesado. Baixo a miniatura pode ver quen é o provedor.
lv: padomiem par objektu izmantošanas tiesībām. Citos gadījumos, lūdzu, sazinieties ar interesējošā objekta oriģinālo piegādātāju. Zem sīktēla ir norāde par īpašnieku.
ru: для получения советов по авторским и смежным правам. Остальные пользователи должны обращаться к хранителю объекта, которым они заинтересовались. Под инконкой Вы найдете информацию о том, кто хранит этот объект.
uk: за консультацією з оформлення прав. В іншому випадку, будьте ласкаві, зв`яжіться з постачальником оригінального об`єкта у якому ви заінтересовані. Нижче представлено її маленьке зображення, де ви можете передивитись хто є володарем об'єкту.

source: Can I use the Europeana logo?
de: Kann ich das Europeana-Logo nutzen?
fi: Voinko käyttää Europeanan logoa?
fr: Puis-je utiliser le logo d'Europeana
gl: Podo utilizar o logotipo da Europeana?
lv: Vai es drīkstu izmantot Europeana logotipu?
ru: Могу ли я использовать логотип Europeana?
uk: Чи можу я використовувати лого Європіана?

source: You may use the Europeana logo for non-commercial and media purposes. High resolution versions of our logo, with taglines in several languages, are available in our
de: Sie können das Europeana-Logo für nicht-kommerzielle und Medienzwecke nutzen. Hochauflösende Versionen unseres Logos mit Taglines in verschiedenen Sprachen stehen unter ... zur Verfügung
fi: Korkearesoluutioinen versio logostamme sekä erikieliset versiot sloganistamme ovat saatavilla sivulta
fr: Vous pouvez utiliser le logo d'Europeana pour un usage non commercial et dans les médias. Des versions en haute résolution de notre logo, associées au slogan en plusieurs langues, sont disponibles dans notre
gl: Podes utilizar o logotipo da Europeana para fins non comerciais e nos medios de comunicación. As versións en alta resolución do noso logotipo, cos lemas en varias linguas, están dispoñibles na nosa
lv: Jūs varat izmantot Europeana logotipu nekomerciālos vai plašsaziņas līdzekļu nolūkos. Mūsu logotipa augstas izšķirtspējas versijas ar saukļiem vairākās valodās ir pieejamas
ru: Вы можете использовать логотип Europeana в некоммерческих целях и в средствах массовой информации. Версии нашего логотипа с подзаголовками на нескольких языках с высоким разрешением, Вы можете найти в разделе
uk: Ви можете використовувати лого Європіана у некомерційних та медійних цілях. Версії високої чіткості нашого логотипу із гаслами декількома мовами, доступні на нашому

source: My Europeana
fi: Minun Europeanani
fr: Mon Europeana
gl: Miña Europeana
lv: Mana Europeana
ru: Моя Europeana
uk: Моя Європіана

source: What is My Europeana?
de: Was ist My Europeana?
fi: Mikä on Minun Europeanani?
fr: Qu'est-ce Mon Europeana?
gl: Que é a Miña Europeana?
lv: Kas ir Mana Europeana?
ru: Что такое Моя Europeana?
uk: Що таке Моя Європіана?

source: This is your personal space on Europeana. With
de: Dies ist Ihr persönlicher Bereich auf Europeana. Mit
fi: Tämä on oma henkilökohtainen tilasi Europeanassa.
fr: Ceci est votre espace personnel sur Europeana. Avec
gl: Este é o seu espazo persoal na Europeana. Co
lv: Tā ir tava personīgā vieta Europeana. Ar
ru: Это Ваше личное пространство на Europeana. На
uk: Це ваш персональний простір в Європіана. Із

source: you can save your favourite items and searches, and add tags to items to help separate them into different categories.
de: Sie können die Links zu Ihren Lieblingsobjekten und Ihre Suchanfragen speichern und Objekten Tags hinzufügen, um sie in verschiedene Kategorien zu sortieren.
fi: voit tallentaa suosikkiobjektisi ja hakusi sekä lisätä tageja objekteihin, jotta voit jaotella ne helpommin eri kategorioihin.
fr: vous pouvez sauvegarder vos objets et vos recherches préférés et ajouter des « étiquettes » aux différents objets pour les répartir dans les catégories de votre choix.
gl: pode gardar os seus obxectos e procuras favoritas, e engadir etiquetas aos obxectos para axudarlle a clasificalos en diferentes categorías.
lv: jūs varat saglabāt sevis izvēlētus objektus un meklēšanas pieprasījumus un pievienot tiem tagus, lai sašķirotu tos dažādās kategorijās.
ru: Вы можете сохранять понравившиеся Вам объекты и результаты поиска, добавлять тэги, чтобы разделять объекты по разным категориям.
uk: ви можете зберігти ваши найкращі об'єкти та пошуки, та додати таги до об'єктів для допомоги розділення іх на різні категорії.

source: How can I change my email address, username or password?
de: Wie kann ich meine Email-Adresse, meinen Nutzernamen oder mein Passwort ändern?
fi: Kuinka voin muuttaa sähköpostiosoitteeni, käyttäjänimeni tai salasanani?
fr: Comment puis-je modifier mon adresse électronique, mon nom d'utilisateur ou mon mot de passe ?
gl: Como podo cambiar o meu enderezo de correo electrónico, nome de usuario ou contrasinal?
lv: Kā es varu mainīt savu e-pasta adresi, lietotājvārdu vai paroli?
ru: Каким образом я могу изменить адрес своей электронной почты, имя пользователя или пароль?
uk: Как я можу змінити мою електрону адресу, ім'я користувача або пароль?

source: There is currently no way to change these items. We are considering adding this functionality as part of future site upgrades.
de: Zurzeit gibt es keine Möglichkeit, diese Dinge zu verändern. Diese Funktionalität wird es eventuell in einer künftigen Version der Webseite geben.
fi: Tällä hetkellä näiden muuttaminen ei ole mahdollista. Harkitsemme toiminnon lisäämistä tulevissa päivityksissä.
fr: Il n’est pas possible pour le moment de modifier ces objets mais nous prévoyons de rendre cette opération possible dans une prochaine mise à niveau du site.
gl: Na actualidade non é posible cambialos. Estamos considerando engadir esta funcionalidade como parte de futuros desenvolvementos do portal.
lv: Pašlaik nepastāv iespējas mainīt šos uzstādījumus. Mēs plānojam pievienot šo funkcionalitāti kādā no nākamajiem vietnes atjauninājumiem.
ru: В настоящее время нет возможности изменять эту информацию. Мы планируем добавить эту функцию в будущем при развитии сайта.
uk: У даний момент нема способу змінити ці об'єкти. Враховуючи додавання цієї функціональності як частини майбутніх оновлень сайта.

source: Can I see other people's saved searches or tags?
de: Kann ich die gespeicherten Suchanfragen oder Tags anderer Nutzer sehen?
fi: Voinko tarkastella muiden ihmisten tallentamia hakuja tai tageja?
fr: Puis-je voir les recherches sauvegardées ou les étiquettes ajoutées par d'autres personnes ?
gl: Podo ver as procuras ou as etiquetas gardadas por outras persoas?
lv: Vai es varu redzēt citu cilvēku saglabātos meklējumus vai tagus?
ru: Могу ли я видеть сохраненные результаты поиска или тэги других пользователей?
uk: Чи можу я бачити іншіх збережений пошук або теги інших людей?

source: This data is private to each user. It is a way for you to keep track of items you find interesting. If you want to share things with other people, you can use the 'Share Button' to email a page to a friend or post a link on various social media portals.
de: Jeder Nutzer kann nur seine eigenen Daten sehen. Es ist eine Möglichkeit für Sie, Objekte wiederzufinden, die Sie interessiert haben. Wenn Sie Ihre Suchen oder Tags mit anderen teilen möchten, können Sie den "Share Button" nutzen, um eine Seite einem Freund zu mailen oder einen Link an verschiedene soziale Netze zu posten.
fi: Nämä tiedot eivät ole muiden käyttäjien nähtävissä. Tallentaminen on vain keino, jonka avulla voit helposti löytää kiinnostuksesi kohteet uudestaan. Jos haluat jakaa tallentamiasi tietoja muiden kanssa, voit lähettää sähköpostilla haluamasi tiedot ystävällesi tai lisätä linkin eri sosiaalisen median palveluihin Jaa-painikkeen avulla.
fr: Cette donnée est personnelle. Il y a une méthode pour vous de signaler des objets numériques qui vous intéressent. Si vous souhaitez partager certaines données avec d'autres personnes, vous pouvez utiliser le « Bouton Partager » pour envoyer une page à un ami par courrier électronique ou pour mettre un lien sur divers portails de réseaux sociaux.
gl: Os datos de cada usuario son privados. É unha ferramenta para que poida levar un seguimento das obras que lle parecen interesantes. Se desexa compartilas con outras persoas, pode utilizar o "Botón Compartir" para enviar por correo electrónico unha páxina a un amigo, ou pór un enlace en varios portais da web social.
lv: Šie dati ir privāti katram lietotājam. Tas ir veids, kā tu vari izsekot vienībām, kas tevi interesē. Ja vēlies dalīties ar citiem cilvēkiem, var lietot Koplietojuma pogu, lai pa e-pastu nosūtītu lapu draugam vai nosūtītu saiti dažādiem sociālo mediju portāliem.
ru: Эти данные являются конфиденциальной информацией каждого пользователя. Сохранить результат поиска или добавить тэг - это способ, позволяющий Вам запомнить интересные Вам объекты и распоряжаться ими. Если Вы хотите поделиться каким-либо объектом с другими, нажмите на кнопку 'Поделиться.' Таким образом, Вы сможете послать друзьям ссылку по электронной почте или разместить эту ссылку на различных порталах социальных медиа.
uk: Ці дані приватні для кожного користувача. Це спосіб, як ви можете зберігати перелік об'єктів, що вам цікавий. Якщо ви бажаєте поділитись цей перелік із іншими людьми, ви можете використати кнопку "Поділитись", щоб надіслати посилання на сторінку другу або опубліковати посилання через різноманітні соціальні медіа портали.

source: Technical Questions
de: Technische Fragen
fi: Tekniset kysymykset
fr: Questions techniques
gl: Preguntas técnicas
lv: Tehniskie jautājumi
ru: Технические вопросы
uk: Технічні Питання

source: An error message appeared while using Europeana. What should I do?
de: Während der Nutzung von Europeana ist eine Fehlermeldung erschienen. Was soll ich tun?
fi: Näytölle ilmestyi virheilmoitus käyttäessäni Europeanaa. Mitä minun tulisi tehdä?
fr: Un message d'erreur s'est affiché alors que j'utilisais Europeana. Que dois-je faire ?
gl: Unha mensaxe de erro aparece durante o uso de Europeana. Que debo facer?
lv: Europeana lietošanas laikā parādījās kļūdas ziņojums. Ko man darīt?
ru: При использовании Europeana выдается сообщение об ошибке. Что нужно сделать?
uk: Повідомлення виникло підчас використання Європіана. Що я маю робити?

source: We're sorry you encountered difficulties. Please let us know more through our
de: Es tut uns leid, dass Schwierigkeiten aufgetreten sind. Bitte informieren Sie uns über das
fi: Pahoittelemme, jos käytöstä on aiheutunut ongelmia. Kerro meille niistä
fr: Nous sommes désolés que vous ayez rencontré des difficultés. Merci de nous transmettre plus d'informations par le biais de notre
gl: Lamentamos que teña dificultades. Por favor, fáganos saber máis a través do noso
lv: Atvainojamies, ka jums nācās sastapties ar sarežģījumiem. Lūdzam nosūtīt mums vairāk informācijas izmantojot mūsu
ru: Мы сожалеем, что Вам пришлось столкнуться с трудностями. Пожалуйста, сообщите нам подробнее через нашу
uk: Вибачте, за те що у вас виникли складнощі. Будьте ласкаві, дайте нам знати через нашу

source: Our technical team will look into it.
de: Unser technisches Team wird sich darum kümmern.
fi: Tekninen tiimimme perehtyy asiaan tarkemmin.
fr: Notre équipe technique s'en chargera.
gl: O noso equipo técnico estudarao.
lv: Mūsu tehniskā komanda to pārbaudīs.
ru: Наша команда по техническим вопросам рассмотрит Ваш запрос.
uk: Наша технічна команда буде дивитись на це.

source: Working With Europeana
de: Für Europeana arbeiten
fi: Työskentely Europeanassa
fr: Contribuer à l’enrichissement d'Europeana
lv: Sadarbība ar Europeana
ru: Работать в Europeana
uk: Працювати із Європіана

source: Do you have any job openings or internships?
de: Gibt es Stellenangebote oder Praktika?
fi: Onko teillä avoimia työ- tai harjoittelupaikkoja?
fr: Proposez-vous des offres d'emploi ou de stage ?
lv: Vai jums ir kādi darba vai prakses piedāvājumi?
ru: Есть ли у Вас вакансии или возможности стажировки?
uk: Чи ви маєте будь які відкриті пропозиції роботи або стажування?

source: Current opportunities are listed on our
de: Die aktuellen Stellenangebote finden Sie auf unserer
fi: Avoimet paikat on lueteltu
fr: Les offres proposées sont présentées sur notre
lv: Aktuālie piedāvājumi ir atrodami mūsu
ru: Перечень возможностей на сегодняшний день Вы сможете найти в разделе
uk: Поточні можливості перелічені на нашому

source: Job Opportunities
de: Stellenangebote
fi: Uramahdollisuudet
fr: Offres d'emploi
gl: Oportunidades de Traballo
lv: Darba iespējas
ru: Вакансии
uk: Можливості Працевлаштування

source: How can I buy advertising space on Europeana?
de: Wie kann ich Werbefläche auf Europeana kaufen?
fi: Kuinka voin ostaa mainostilaa Europeanasta?
fr: Comment puis-je acheter un espace publicitaire sur Europeana?
lv: Kā es varu nopirkt reklāmas laukumu Europeana?
ru: Как можно купить рекламное место на Europeana?
uk: Як я можу купити рекламну площу в Європіана?

source: Currently we are not accepting advertising and have no plans to do so in the foreseeable future.
de: Zurzeit lassen wir keine Anzeigenwerbung zu und planen auch nicht, das zu ändern.
fi: Tällä hetkellä emme hyväksy mainostamista, emmekä aio tehdä niin lähitulevaisuudessakaan.
fr: Nous n’acceptons pas de publicité pour le moment et cette possibilité n'est pas envisagée dans un avenir proche.
lv: Pašlaik mēs nepiedāvājam reklamēšanās iespējas un neplānojam to darīt tuvākajā nākotnē.
ru: В настоящее время мы не принимаем объявления и не планируем делать это в обозримом будущем.
uk: У даний момент ми не підтримуємо рекламу та не маємо жодних планов зробити це найближчого майбутнього.

source: How can I or my company share technological expertise with Europeana?
de: Wie kann ich oder meine Firma technisches Know-how mit Europeana teilen?
fi: Kuinka minä voin tai yritykseni voi tarjota teknistä asiantuntijuutta Europeanan käytettäväksi?
fr: Comment puis-je ou comment ma société peut-elle partager une expertise technique avec Europeana ?
lv: Kā es vai mans uzņēmums var dalīties tehnoloģiskajās zināšanās ar Europeana?
ru: Как я или моя компания могут принять участие в обмене технологическими знаниями с Europeana?
uk: Як я можу, чи моя компанія опублікувати технологічну експертизу із Європіана?

source: Please contact us through our
de: Bitte kontaktieren Sie uns über unser
fi: Esitä meille ehdotuksesi
fr: Veuillez nous contacter par le biais de notre
gl: Por favor, póñase en contacto connosco a través de noso
lv: Lūdzu sazinieties ar mums, izmantojot mūsu
ru: Пожалуйста, свяжитесь с нами посредством нашей формы
uk: Будь ласка зв'яжіться з нами через наш

source: with your proposition and we will pass your message on to the correct contact person.
de: mit Ihrem Vorschlag und wir leiten Ihre Nachricht an den richtigen Ansprechpartner weiter.
fr: en nous faisant part de votre proposition et nous transmettrons votre message à la personne-ressource
gl: coa súa proposta e vainos a pasar a súa mensaxe á persoa de contacto apropiada.
lv: ar jūsu ieteikumu un mēs nodosim ziņu attiecīgajai kontaktpersonai.
ru: с Вашими предложениями и передадим Ваше сообщение тому, кто этим занимается.
uk: із вашою пропозицією та ми передамо ваше повідомлення до необхідної контактної персони

source: Europeana - External links disclaimer
de: Europeana - Haftungsausschluss für Links zu externen Webseiten
fi: Europeana - Ulkopuolisten sivustojen linkkejä koskeva vastuuvapauslauseke
fr: Europeana - Déni de responsabilité sur les liens externes
gl: Europeana - Cláusula de exención de responsabilidades sobre enlaces externos
lv: Europeana - atruna par ārējām saitēm
ru: Europeana - Заявление об отказе от отвественности за внешние ссылки
uk: Європіана - Відмова зовнішніх посилань

source: External links disclaimer
de: Haftungsausschluss für Links zu externen Webseiten
fi: Ulkopuolisten sivustojen linkkejä koskeva vastuuvapauslauseke
fr: Déni de responsabilité sur les liens externes
gl: Cláusula de exención de responsabilidades sobre enlaces externos
lv: Atruna par ārējām saitēm
ru: Заявление об отказе от отвественности за внешние ссылки
uk: Відмова від зовнішніх посилань

source: On Europeana, you will often find links to external websites relevant to Europeana's mission: to help our users discover and share in the inspiring diversity of Europe's cultural and scientific heritage.
de: Auf Europeana werden Sie häufig Links zu externen Webseiten finden, die für den Auftrag von Europeana wichtig sind: unsere Nutzer dabei zu unterstützen, die inspirierende Vielfalt von Europas kulturellem und wissenschaftlichem Erbe zu entdecken und mit anderen zu teilen.
fi: Europeana sisältää usein linkkejä ulkopuolisiin sivustoihin, joilla on keskeinen merkitys Europeanan tavoitteen edistämisessä: ne auttavat Europeanan käyttäjiä tutkimaan ja jakamaan Euroopan monimuotoista kulttuuri- ja tiedeperintöä.
fr: Sur Europeana, vous trouverez souvent des liens vers des sites Web externes correspondant à la mission d'Europeana : aider nos utilisateurs à découvrir et à partager la diversité enrichissante du patrimoine culturel et scientifique européen.
gl: En Europeana, a miúdo atopará enlaces a sitios web externos relevantes para a misión de Europeana: axudar aos nosos usuarios a descubrir e compartir a inspiradora diversidade do patrimonio cultural e científico de Europa.
lv: Europeana vietnē jūs nereti atradīsit saites uz ārējām tīmekļa vietnēm, kas atbilst Europeana misijai – palīdzēt lietotājiem atklāt un kopīgi lietot Eiropas kultūras un zinātnes mantojuma iedvesmojošo dažādību.
ru: Пользуясь Europeana, Вы найдёте много ссылок на внешние веб-сайты, соответствующие миссии Europeana: помочь пользователям осознать необыкновенное разнообразие европейского культурного и научного наследия и поделиться им с другими.
uk: На Європіані, ви завжди знайдете посилання на зовнішні вебсайти, відносно до місії Європіана: задля допомоги нашим користувачам розвинути та розповсюдити надихаючи різноманітність Європейської культурної та наукової спадщини.

source: Europeana makes every effort to ensure that all of these external links are accurate and relevant but these websites are not under our control. We cannot take responsibility for any information found on external websites.
de: Europeana bemüht sich sicherzustellen, dass alle externen Links funktionieren und relevant sind, aber die Inhalte auf den externen Webseiten unterliegen nicht unserer Kontrolle. Wir übernehmen deshalb keinerlei Verantwortung für die Informationen, die Sie auf diesen Webseiten finden.
fi: Europeana pyrkii käytettävissään olevin keinoin varmistamaan, että nämä ulkopuoliset sivustot sisältävät oikeita ja asianmukaisia tietoja, mutta Europeana ei kuitenkaan pysty vaikuttamaan niiden sisältöön. Emme voi ottaa vastuuta ulkopuolisilla sivustoilla olevista tiedoista.
fr: Europeana fait tout son possible pour s'assurer que tous ces liens externes fonctionnent et sont pertinents mais nous n'avons aucun contrôle sur ces sites Web. Nous ne saurions être tenus responsables des informations disponibles sur des sites externes.
gl: Europeana fai todo o posible para garantir que todos estes enlaces externos gozan de precisión e relevancia, con todo, estes sitios non están baixo o noso control. Non podemos asumir ningunha responsabilidade no que respecta á información recollida en sitios web externos.
lv: Europena dara visu iespējamo, lai nodrošinātu, ka visas ārējās saites ir pareizas un atbilstošas, bet minētās tīmekļa vietnes nav mūsu pārraudzībā. Mēs nevaram uzņemties atbildību par jebkādu ārējās tīmekļa vietnēs atrodamo informāciju.
ru: Europeana предпринимает все возможные усилия для того, чтобы убедиться , что эти внешние ссылки точны и релевантны, но мы не контролируем эти веб-сайты. Мы не можем взять на себя ответственность за всю информацию, которая может быть найдена на внешних веб-сайтах.
uk: Європіана докладає усіх зусиль, щоб переконатись, що усі з цих зовнішніх посилань точні та акуратні але ці вебсайти не знаходяться під нашим контролем. Ми не можемо узяти відповідальність за будь яку інформацію, що знайдено на зовнішних веб сайтах.

source: In particular, the linking from Europeana to other websites is provided as a convenience. External links
de: Die Verlinkung von Europeana zu anderen Webseiten ist ein Serviceangebot von Europeana. Externe Links
fi: Europeanan linkit muille sivustoille on lisätty erityisesti käyttömukavuuden vuoksi. Linkit ulkopuolisille sivustoille
fr: En particulier, les liens d’Europeana vers d'autres sites Web sont fournis comme un service. Les liens externes d'Europeana
gl: En concreto, as ligazóns de Europeana a outros sitios web ofrécense como un servizo. As ligazóns externas:
lv: Saites no Europeana uz citām tīmekļa vietnēm tiek nodrošinātas tikai jūsu ērtībai. Ārējās saites
ru: В частности, ссылки из Europeana на другие веб-сайты предоставляются пользователям для удобства.
uk: Зокрема, посилання із Європіана до інших веб сайтів надається для зручності. Зовнішні посилання
