Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: See the storyline and image credits for the Europeana Launch Video
de: Erläuterungen und Bildnachweise des Europeana Launch-Videos ansehen
fi: Katso Europeanan lanseerausvideon juoni ja kuvien tekijätiedot
gl: Vexa os créditos, argumento e imaxes para o vídeo de lanzamento da Europeana
lv: Skatīt Europeana Launch Video sižetu un attēlu parakstus.
ru: Посмотрите список сюжетов и благодарности за изображения, музыку и видео, предоставленные Europeana
uk: Дивитись історію та титри до статового відео Європіана

source: Europeana enables people to explore the digital resources of Europe's museums, libraries, archives and audio-visual collections. It promotes discovery and networking opportunities in a multilingual space where users can engage, share in and be inspired by the rich diversity of Europe's cultural and scientific heritage.
de: Europeana macht es möglich, die digitalen Bestände in Europas Museen, Bibliotheken, Archiven und audio-visuellen Sammlungen zu erkunden. Sie bietet Gelegenheiten für Entdeckungen und zum Netzwerken in einer mehrsprachigen Umgebung, in welcher die Nutzer sich einbringen und von der reichen Vielfalt von Europas kulturellem und wissenschaftlichem Erbe inspirieren lassen können.
fi: Europeana antaa mahdollisuuden tutkia eurooppalaisten museoiden, kirjastojen, arkistojen ja audiovisuaalisten kokoelmien digitaalisia aineistoja. Se tukee löytämisen iloa ja verkostointimahdollisuuksia monikielisessä ympäristössä, jossa käyttäjät voivat osallistua, jakaa tietoa sekä inspiroitua Euroopan monimuotoisesta kulttuuri- ja tiedeperinnöstä.
fr: Europeana permet d'explorer les ressources numériques des musées, des bibliothèques, des archives et des collections audiovisuelles européennes. Europeana favorise la découverte et la création de réseaux au sein d'un espace multilingue, dans lequel les utilisateurs peuvent participer, partager et s'inspirer de la riche diversité du patrimoine culturel et scientifique européen.
gl: Europeana permite a xente a explotar os recursos dixitais de museos, bibliotecas, arquivos e coleccións de audiovisuais de Europa. Ela promove oportunidades de descubrimento e de creación de redes nun espazo multilingüe onde os usuarios poden participar, compartir e ser inspirados pola rica diversidade do patrimonio cultural e científico de Europa.
lv: Europeana sniedz cilvēkiem iespēju izzināt Eiropas muzeju, bibliotēku, arhīvu un audiovizuālo kolekciju digitālos resursus. Tā veicina atklājumu un sadarbības tīkla izveides iespējas daudzvalodu vidē, kurā lietotāji var iesaistīties un piedalīties Eiropas kultūras un zinātnes mantojuma lielajā dažādībā un iedvesmoties no tā.
ru: Europeana дает пользователям возможность исследовать мир цифровых ресурсов музеев, библиотек, архивов и аудиовизуальных коллекций Европы. Она также помогает делать новые открытия и взаимодействовать в многоязычном информационном пространстве, где пользователи могут познать богатое и разнообразное культурное и научное наследие Европы, получить вдохновение и принять участие в его создании.
uk: Європіана надає людям можливість досліджувати цифрові ресурси Європейських музеїв, бібліотек, архівів та аудіо-візуальних колекцій. Вона просуває дослідження та мережеві можливості в мульти-мовному просторі де користувачі можуть займатись, поширювати та надихатись величчю великої різноманітності європейської культурної та наукової спадщини.

source: Ideas and inspiration can be found within the more than
de: Ideen und Inspiration können in den mehr als
fi: Ideoita ja inspiraatiota tarjoaa yli
fr: Vous pouvez trouver des idées et l'inspiration parmi les
gl: Ideas e inspiración pode ser atopada dentro dos máis
lv: Idejas un iedvesmu var atrast vairāk kā
ru: Источниками идей и вдохновения являются более чем
uk: Ідеї та натхнення можуть бути знайдені в більш ніж

source: million items on Europeana. These objects include
de: Millionen Objekten in Europeana gefunden werden. Darunter finden sich
fr: millions d'objets numériques disponibles sur Europeana. Y figurent notamment des
gl: millón de elementos na Europeana. Estes obxectos inclúen
lv: miljonos Europeana objektu. Šo objektu vidū ir
ru: млн. информационных объектов, хранящихся в Europeana. Среди них
uk: мільйон об'єктів в Європіана. Ці об'єкти включають

source: Around
de: Etwa
fi: Noin
fr: Parmi les
gl: En torno a
lv: Apmēram
ru: Около
uk: Навколо

source: institutions have contributed to Europeana. Renowned names such as the
de: Institutionen tragen zu Europeana bei. Bekannte Namen wie die
fi: organisaatiota esittelee aineistoaan Europeanassa. Näitä ovat esimerkiksi
fr: institutions qui ont contribué à Europeana, des institutions célèbres comme
gl: institucións colaboraron en Europeana. Nomes tan recoñecidos como a
lv: institūcijas ar savu saturu ir papildinājušas Europeana. Tādas kā
ru: учреждений культуры представили свои информационные ресурсы в Europeana. Наряду со знаменитыми именами, такими как
uk: інституції допомагали розвитку Європіана. Всесвітньо відомі імена, такі як

source: Europeana newsletters
lv: Europeana informatīvie izdevumi
uk: Новини Європіана

source: Previous Newsletters
de: Ältere Newsletter
fi: edellinen uutiskirje
fr: Lettres d'informations précédentes
gl: Boletins anteriores
lv: Iepriekšējiem informatīvajiem izdevumiem
ru: Предыдущие выпуски
uk: Попередні новини

source: February
de: Februar
fi: Helmikuu
fr: Février
gl: Febreiro
lv: Februāris
ru: Февраль
uk: Лютий

source: December
de: Dezember
fi: Joulukuu
fr: Décembre
gl: Decembro
lv: Decembris
ru: Декабрь
uk: Грудень

source: November
fi: Marraskuu
fr: Novembre
gl: Novembro
lv: Novembris
ru: Ноябрь
uk: Листопад

source: June
de: Juni
fi: Kesäkuu
fr: Juin
gl: Xuño
lv: Jūnijs
ru: Июнь
uk: Червень

source: April
fi: Huhtikuu
fr: Avril
gl: Abril
lv: Aprīlis
ru: Апрель
uk: Квітень

source: October
de: Oktober
fi: Muut
fr: Octobre
gl: Outubro
lv: Oktobris
ru: Октябрь
uk: Жовтень

source: Europeana - eNews
lv: Europeana - Vēstkopa
ru: Europeana - Журнал
uk: Європіана - eНовини

source: Europeana produces a newsletter in English and releases important information on Europeana's development from time to time.
de: Europeana veröffentlicht einen Newsletter in englischer Sprache, in welchem von Zeit zu Zeit über die Entwicklung der Europeana informiert wird.
fi: Europeana julkaisee englanninkielistä uutiskirjettä ja tiedotteita Europeanan kehityksestä
gl: Europeana produce un boletín en inglés e difunde información importante sobre o desenvolvemento da Europeana, de cando en vez.
lv: Europeana veido informatīvu izdevumu angļu valodā un ik pa laikam izplata svarīgu informāciju par Europeana attīstību.
ru: Европеана время от времени издает информационные письма и распространяет информацию о развитии Европеаны.
uk: Час від часу Європіана пропонує англійською новини та іншу важливу інформацію про розвиток Європіана.

source: Read Europeana eNews and learn about...
de: Lesen Sie Europeana E-News und erfahren Sie von
fi: Europeana eNews -uutiskirjeestä voit lukea...
fr: Lisez les eNews d'Europeana et apprenez-en davantage sur les sujets suivants :
gl: Lea noticias sobre Europeana e obteña información sobre...
lv: Lasiet Europeana eZiņas un uzziniet par:
ru: Читайте журнал Europeana и узнайте о(б)...
uk: Читайте Європіана eNews та вивчайтесь далі...

source: New items in Europeana's collection
de: Neuen Objekten im Europeana-Angebot
fi: Uudet kohteet Europeanan kokoelmassa
fr: Nouveaux objets numériques dans Europeana
gl: Novos elementos na colección da Europeana
lv: Jauniem objektiem Europeana kolekcijā
ru: Новых цифровых объектах в коллекции Europeana
uk: Нові об'єкти в колекції Європіани

source: Stories behind the cultural objects on Europeana
de: Geschichten hinter den kulturellen Objekten
fi: Tarinoita Europeanan kulttuuriaineistojen taustalla
fr: Histoire des objets culturels sur Europeana
gl: Historias detrás dos obxectos culturais na Europeana
lv: Stāstiem, kas slēpjas aiz Europeana kultūras objektiem
ru: Истории объектов культуры в Europeana
uk: Історії культурних об'єктів

source: Technical developments
de: Technischen Entwicklungen
fi: Tekninen kehitys
fr: Développements techniques
gl: A evolución técnica
lv: Tehnisko attīstību
ru: Технических разработках
uk: Технічні розробки

source: Conferences and events we participate in
de: Konferenzen und anderen Veranstaltungen, an welchen wir teilnehmen
fi: Konferenssit ja tapahtumat joissa olemme mukana
fr: Conférences et événements auxquels nous participons
gl: Conferencias e eventos que participamos
lv: Konferencēm un pasākumiem, kuros mēs piedalāmies
ru: Конференциях и других событиях, в которых мы принимаем участие
uk: Конференції та інші заходи в котрих ми беремо участь

source: People who work at Europeana
de: Menschen, die für Europeana arbeiten
fi: Europeanassa työskentelevät ihmiset
fr: L'équipe d'Europeana
gl: Persoas que traballan en Europeana
lv: Europeana darbiniekiem
ru: Людях, которые работают в Europeana
uk: Люди, що працюють в Європіана

source: Europeana - Help
de: Europeana - Hilfe
fi: Europeana - Apua
fr: Europeana - Aide
gl: Europeana - Axuda
lv: Europeana - Palīdzība
ru: Europeana - Помощь
uk: Європіана - Допомога

source: Europeana - FAQs
de: Europeana - FAQ
fi: Europeana - Usein kysyttyä
fr: Europeana - Questions/Réponses
gl: Europena - Preguntas frecuentes
lv: Europeana - Biežāk uzdotie jautājumi
ru: Europeana - ЧЗВ
uk: Європіана - найчастіші запитання

source: Here are answers to common questions about Europeana.
de: Hier finden Sie Antworten auf häufig gestellte Fragen zu Europeana.
fi: Tässä on vastauksia yleisiin Europeanaa koskeviin kysymyksiin
fr: Figurent ici les réponses aux questions les plus fréquemment posées à propos d'Europeana
gl: Aquí están as respostas para as preguntas máis comúns sobre Europeana.
lv: Atbildes uz populārākajiem jautājumiem par Europeana.
ru: Здесь Вы найдете ответы на самые часто задаваемые вопросы о Europeana.
uk: Тут наведені відповіді на загальні питання про Європіана.

source: About Europeana
de: Über Europeana
fi: Tietoa Europeanasta
fr: A propos d'Europeana
gl: Sobre Europeana
lv: Par Europeana
ru: О Europeana
uk: Про Європіана

source: What is Europeana?
de: Was ist My Europeana?
fi: Mikä on Minun Europeanani?
fr: Qu'est-ce Mon Europeana?
gl: Que é Miña Europeana?
lv: Kas ir Europeana?
ru: Что такое Europeana?
uk: Що таке Європіана?

source: Europeana is an Internet portal that acts as an interface to millions of books, paintings, films, museum objects and archival records that have been digitised throughout Europe.
de: Europeana ist ein Internet-Portal, das Zugang zu Millionen von Büchern, Gemälden, Filmen, Museumsobjekten und Archivalien bietet, die in ganz Europa digitalisiert wurden.
fi: Europeana on verkkoportaali, jonka kautta voi hakea miljoonia digitoituja kirjoja, maalauksia, filmejä, museoesineitä ja arkistodokumentteja eri puolilta Eurooppaa
fr: Europeana est un portail Internet qui joue le rôle d’interface vers des millions de livres, de tableaux, de films, d’objets de musée et d’enregistrements d’archives numérisés dans toute l’Europe.
gl: Europeana é un portal de Internet que actúa como unha interface para millóns de libros, pinturas, filmes, obxectos de museo e rexistros de arquivo que foron dixitalizados en toda Europa.
lv: Europeana ir interneta portāls, kas kalpo, kā saskarne miljoniem grāmatu, gleznu, filmu, muzeju objektu un arhīvu dokumentu, kas ir nodigitalizēti visā Eiropā.
ru: Europeana - это интернет портал, который приведет Вас к миллионами оцифрованных книг, картин, фильмов, музейных объектов и архивных записей со всей Европы.
uk: Європіана це Інтернет портал, що працює як інтерфейс до мільйонів книжок, малюнків, фільмів, музейних об'єктів та архівних записів, що були оцифровані в Європі.

source: Around 1500 institutions have contributed to Europeana. Renowned names such as the
de: Rund 1500 Institutionen tragen zu Europeana bei. Renommierte Namen wie die
fi: organisaatiota esittelee aineistoaan Europeanassa. Näitä ovat esimerkiksi
fr: Près de 1500 institutions contribunt à Europeana, dont des établissements aussi prestigieux que le
gl: Preto de 1.500 institucións teñen contribuído para a Europeana. Nomes de renome, como o
lv: Aptuveni 1500 institūcijas ar savu saturu ir papildinājušas Europeana. Starp tām tādas, kā
ru: Около 1500 институций предоставили Europeana свои информационные ресурсы. Широко известные учреждения, такие как
uk: Біля 1500 інституцій надали матеріали до Європіана. Імена, що було знову відкрито, такі як

source: in London, the
de: in London, das
fi: Lontoossa,
fr: à Londres, le
gl: en Londres, o
lv: Londonā,
ru: в Лондоне,
uk: у Лондоні

source: in Amsterdam and the Louvre in Paris are featured alongside smaller organisations across Europe. Together, their assembled collections allow you to explore Europe's history from ancient times to the modern day.
de: in Amsterdam und dem Louvre in Paris werden neben kleineren Organisationen aus ganz Europa vorgestellt. Alle diese Sammlungen ermöglichen es Ihnen, die Geschichte Europas von der Antike bis zur Gegenwart zu erforschen.
fi: Pariisissa sekä pienemmät organisaatiot ympäri Euroopan. Näiden kokoelmat antavat mahdollisuuden tutkia Euroopan historiaa aina antiikin ajoista tähän päivään saakka.
fr: à Amsterdam et le Louvre à Paris figurent aux côtés d'entités européennes plus modestes. L' ensemble de leurs collections vous permet d'explorer l'histoire de l'Europe, de l'Antiquité à nos jours.
gl: en Amsterdam e o Louvre en París, participaron xunto con organizacións máis pequenas de toda Europa. A unión das súas coleccións permítelle explorar a historia de Europa desde a antigüidade ata hoxe.
lv: Amsterdamā un Luvra Parīzē, ir atrodamas blakus daudzām nelielām Eiropas organizācijām. Kolekcijas kopā ļauj iepazīt Eiropas vēsturi no vissenākajiem laikiem līdz mūsdienām.
ru: в Амстердаме и Лувр в Париже представлены наряду с небольшими европейскими организациями. Собранные вместе, их коллекции дают Вам возможность исследовать историю Европы с древних времен до наших дней.
uk: в Амстердамі та Луврі в Парижі, які описані безліччю різних організацій по всій Європі. Разом, їх підібрані колекції дозволяють вам дослідити історію Європи із стародавніх часів до сьогодення.

source: How does Europeana relate to initiatives such as Google Books?
de: Wie verhält sich Europeana zu Initiativen wie Google Books?
fr: Quels sont les liens entre Europeana et des initiatives comme Google Livres ?
gl: ¿Como se relaciona Europeana con iniciativas como a de Google Libros?
lv: Kā Europeana ir saistīta ar tādām iniciatīvām, kā, piemēram, Google Books?
ru: Какое отношение имеет Europeana к таким инициативам, как Google Books?
uk: Яким чином Європіана відноситься до ініциатив, таких як Google Books?

source: Europeana is a cultural project and not a commercial undertaking. Europeana also has a broader remit than a service such as Google Book Search. Europeana gives access to different types of content from various cultural institutions. This makes it possible to bring together the works of a painter with, for example, relevant archival documents and books written about the artist's life.
de: Europeana ist ein Kulturprojekt und kein kommerzielles Unternehmen. Europeana hat außerdem einen breiteren Auftrag als ein Dienst wie die Google Buchsuche. Europeana bietet Zugang zu unterschiedlichsten Arten von Inhalten von verschiedenen Kultureinrichtungen. Das ermöglicht es beispielsweise, die Werke eines Malers mit relevantem Archivmaterial und Büchern über sein Schaffen zusammenzubringen.
fi: Europeana on kulttuurihanke eikä kaupallinen palvelu. Europeanalla on myös laajempi merkitys kuin Google Book Searchin kaltaisilla palveluilla; Europeana antaa mahdollisuuden tutustua usean eri kulttuurialan instituution kokoelmiin. Tämän vuoksi on mahdollista koota yhteen esimerkiksi tietyn taiteilijan teoksia sekä häneen liittyviä arkistoasiakirjoja ja hänestä kirjoitettuja kirjoja.
fr: Europeana est un projet culturel et non une société commerciale. Europeana possède également des missions plus étendues que celles d'un service comme Google Book Search. Europeana permet d'accéder à différents types de contenus émanant de diverses institutions culturelles. Cette caractéristique lui permet par exemple de proposer les œuvres d'un peintre avec les documents d'archives associés et les livres écrits au sujet de la vie de cet artiste, par exemple.
lv: Europeana ir kultūras projekts, nevis komercpasākums. Europeana bibliotēkai ir plašāka darbības joma nekā tādam pakalpojumam, kā, piemēram, Google Book Search. Europeana nodrošina piekļuvi dažādiem saturu veidiem no dažādām kultūras institūcijām. Tiek sniegta iespēja, piemēram, apkopot gleznotāja darbus ar attiecīgiem arhīva dokumentiem un grāmatām par mākslinieka dzīvi.
ru: Europeana является проектом по культуре, а не коммерческим предприятием. Europeana предоставляет более широкий спектр услуг, чем Поиск книг Google. Europeana дает пользователю доступ к разным типам контента из различных учреждений культуры. Например, это позволит Вам собрать вместе как работы художника, так и соответствующие архивные документы и книги, написанные о жизни этого художника.
uk: Європіана це культурний проект та некоммерційне підприємство. Також Європіана більш відповідальна, ніж сервіси такі як Google Book Search. Європіана надає доступ до різноманітного контенту від різних культурних інституцій. Це робить можливим показати разом із працею художніка, наприклад, відповідні архівні документи та книги, що написані про життя діяча.

source: How does Europeana relate to The European Library?
de: Wie verhält sich Europeana zu The European Library?
fi: Miten Europeana liittyy Europaan kirjastoon?
fr: Quels sont les liens entre Europeana et la Bibliothèque européenne ?
gl: De que xeito relaciónanse con Europeana, The European Library?
lv: Kā Europeana ir saistīta ar The European Library?
ru: Какое отношение имеет Europeana к The European Library?
uk: Яким чином Європіана відноситься до Бібліотеки Європіана?

source: Europeana and the projects contributing content to Europeana.eu have been funded by the European Commission under eContentplus, the Information and Communications Technologies Policy Support Programme (ICT PSP) and similar programmes. In order to participate in a wide range of projects, which are only funded by the Commission for 50-100% of the costs and do not include overheads, Europeana is also reliant for an element of its funding on Member States' ministries of culture and education.
de: Europeana und die Projekte, die Inhalte zu Europeana.eu beisteuern, wurden von der Europäischen Kommission in eContentPlus, Information and Communications Technologies Policy Support Programme (ICT PSP) und ähnlichen Programmen gefördert. Um sich an den meisten Projekten, die zu 50-100% gefördert werden, überhaupt beteiligen zu können, ist Europeana für einen Teil ihrer Finanzierung von der Unterstützung durch Bildungs- und Kultusministerien der EU Mitgliedstaaten abhängig.
fr: Europeana et les projets qui contribuent au contenu Europeana.eu ont été financés par la Commission Européenne dans le cadre eContentplus, Information and Communications Technologies Policy Support Programme (ICT PSP), et de programmes similaires. Afin de participer à un large éventail de projets, qui ne sont financés par la Commission que pour 50-100% des coûts et ne comprennent pas les frais généraux, Europeana est aussi tributaire financièrement des ministères de la culture et l'éducation des États membres.
lv: Europeana un projekti, kas piegādā saturu Europeana.eu, tiek finansēti no Eiropas Komisijas eContentplus, Informācijas un komunikācijas tehnoloģiju politikas atbalsta programmas (ICT PSP) un citām līdzīgām programmām. Lai piedalītos dažādos projektos, kurus Komisija izmaksu ziņā atbalsta tikai par 50-100%, neietverot pieskaitāmās izmaksas, Europeana finansējuma ziņā lielā mērā ir atkarīga arī no dalībvalstu kultūras un izglītības ministriju atbalsta.
ru: Europeana и проекты, поставляющие контент для Europeana.eu, финансировались Европейской Комиссией в расках программы eContentplus, программы поддержки политики информационных и коммуникационных технологий (ICT PSP) и других программ. Для того, чтобы иметь возможность участвовать в многочисленных проектах, которые финансируются Европейской Комиссией на 50-100%, а накладные расходы не финансируются, Europeana рассчитывает на получение части финансирования от министерств культуры стран-членов Европейского Союза.

source: What is the organisational structure of Europeana?
de: Was ist die Organisationsstruktur von Europeana?
fi: Mikä on Europeanan hallintomalli?
fr: Quelle est la structure organisationnelle d'Europeana?
gl: Cal é a estrutura organizativa da Europeana?
lv: Kāda ir Europeana organizacionālā struktūra?
ru: Какова организационная структура Europeana?
uk: Яка організаційна структура Європіана?

source: The Europeana Foundation is the governing body of the Europeana service. A legal entity under Dutch law, Stichting Europeana comprises the heads of international associations responsible for cultural heritage. The Foundation comprises an Executive Committee, a Board of Participants, and the Council of Content Providers and Aggregators.
de: Träger des Europeana-Service ist die Europeana Foundation. Stichting Europeana ist eine Stiftung nach niederländischem Recht, in welcher die Repräsentanten internationaler Kulturerbe-Organisationen Mitglieder sind. Die Gremien der Stiftung sind der Vorstand, das Direktorium der Teilnehmer und der Rat der Inhalteanbieter und Aggregatoren.
fr: La Fondation Europeana est l’organe directeur du service Europeana. Entité juridique de droit néerlandais, Stichting Europeana regroupe des dirigeants d’associations internationales responsables du patrimoine culturel. La Fondation se compose d’un comité de direction (Executive Committee), d’un conseil des membres (Board of Participants) et d’un conseil des fournisseurs et des agrégateurs de contenus (Council of Content Providers and Aggregators).
lv: Europeana pakalpojumus vada Europeana fonds. Fonds ir reģistrēts Nīderlandē un to vada starptautisku kultūras mantojuma asociāciju pārstāvji. Fonds sastāv no izpildkomitejas, dalībnieku valdes un satura piegādātāju un agregatoru padomes.
ru: Услугами Europeana управляет Europeana Foundation. Это организация, зарегистрированная в соответствии с законодательством Нидерландов, состоит из глав международных ассоциаций, ответственных за культурное наследие. Europeana Foundation назначает Исполнительный Комитет, Бюро участников и Совет поставщиков контента и агрегаторов.
uk: Організація Європіана це керуючий орган сервісу Європіана. Сервіс зареєстрований згідно із законами королевства Нідерланди, Керівництво Європіана включає голів міжнародних організацій відповідальних за культурну спадщину. Організація складається із Виконавчого Комітету, Ради Учасників, а також Ради контент провайдерів та Агрегаторів.

source: Content on Europeana
de: Über Europeana zugängliche Inhalte
fi: Europeanan sisältö
fr: Contenu d'Europeana
gl: O contido da Europeana
lv: Europeana saturs
ru: Цифровые материалы в Europeana
uk: Контент в Європіана

source: Who decides if an item appears on Europeana?
de: Wer entscheidet, welche Inhalte über Europeana zugänglich gemacht werden?
fi: Kuka päättää, mitkä aineistot lisätään Europeanaan?
fr: Qui décide si une oeuvre doit figurer sur Europeana?
gl: ¿Quen decide se un elemento aparece na Europeana?
lv: Kurš izlemj, vai objekts parādīsies Europeana?
ru: Кто принимает решение, войдет объект в коллекцию Europeana или нет?
uk: Хто приймає рішення, чи з'явиться експонат в Європіана?
