Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: See the latest contributions from our partner museums, libraries, archives and audio-visual archives by clicking
de: Sehen Sie die neuesten Beiträge von unseren Partnern: Museen, Bibliotheken, Archiven und audio-visuellen Sammlungen, indem Sie hier Klicken:
fi: näe yhteistyömuseoidemme, -kirjastojemme, -arkistojemme ja -audiovisuaalisten arkistojemme viimeisimmät lisäykset klikkaamalla
fr: Cliquez et découvrez les dernières contributions de nos partenaires : musées, centres d'archives, bibliothèques et collections audiovisuelles
gl: Ver as últimas contribucións dos nosos socios (museos, arquivos, bibliotecas e coleccións audiovisuais) facendo clic en
lv: Aplūkot jaunumus no mūsu partneru muzejiem, arhīviem, bibliotēkām un audiovizuālajām kolekcijām, klikšķinot
ru: Посмотрите последние поступления от наших партнеров - музеев, библиотек, архивов и аужиовизуальных архивов, нажав на
uk: Перегляньте останні надходження від наших партнерських музеїв, бібліотек, архівів та аудіо-візуальних архівів натиснувши

source: Click
de: Klicken
fi: Klikkaa
fr: Cliquez sur
gl: Faga clic
lv: Klikšķini
ru: Нажать
uk: Клік

source: By Provider
de: nach Beiträger
fi: Sisällöntarjoajan mukaan
fr: Par Fournisseur
gl: Polo provedor
lv: Pēc saturu piegādātāja
ru: По поставщику информации
uk: За провайдером

source: tab at the top of the page to browse through the collections from a specific institution and open doors to any museum, library, archive and audio-visual archive that provides content to Europeana.
de: Reiter oben auf der Seite, um durch die Sammlungen einer bestimmten Einrichtung zu browsen und die Türen zu jedem Museum oder Archiv, zu jeder Bibliothek oder audiovisuellen Sammlung zu öffnen, die Inhalte über Europeana anbietet.
fi: valikosta sivun yläreunassa selaillaksesi tietyn instituution kokoelmia ja avataksesi ovet mihin tahansa museoon, kirjastoon, arkistoon tai audiovisuaaliseen arkistoon, joka tarjoaa sisältöä Europeanaan.
fr: l’onglet en haut de la page pour faire défiler les collections d’une institution donnée : Europeana vous ouvre les portes de tous les musées, les bibliothèques, les archives documentaires et audio-visuelles qui nous fournissent leurs contenus.
gl: na parte superior da páxina de navegación entre as coleccións dunha institución específica e abrir as portas de calquera museo, biblioteca, arquivo e arquivo audiovisual que prové contido a Europeana.
lv: cilnī, kas atrodas lapas augšā, lai pārlūkotu kolekcijas pēc konkrētas institūcijas un uzzinātu par kādu muzeju, bibliotēku, arhīvu un audiovizuālo arhīvu, kas piegādā saturu Europeana.
ru: в верхней части страницы, чтобы посмотреть список коллекций из конертного учреждения и попасть в любой музей, библиотек, архив или аудио-визуальный архив, который поставляет контент в Europeana.
uk: таб, що зверху сторінки для просмотру колекцій відповідної інституції та відчиняє двері до будь якого музею, бібліотеки, архіву або аудіо-візуального архіву, що надає контент до Європіана.

source: The interactive
de: Die interaktive
fi: Interaktiivinen
fr: L'interactivité
gl: A interactiva
lv: Interaktīvā
ru: Интерактивная
uk: Інтерактивний

source: lets you see items categorised by date. It is split into 3 sections, which can all be moved by clicking and dragging your mouse to browse through Europeana's collection. The top bar lets you quickly jump to the approximate time period you are interested in. Scan more slowly using the bars in the middle and at the bottom of the page. You can also enter a topic in the search box and see objects relating to the search term. For any given search, the Timeline shows the first 1,000 objects.
de: lässt Sie die Objekte chronologisch geordnet betrachten. Sie ist in drei Bereiche unterteilt, die Sie durch Klicken und Ziehen mit Ihrer Maus bewegen können. So können Sie durch die Sammlungen in Europeana browsen. Über den oberen Balken können Sie schnell den groben Zeitraum eingrenzen, der Sie interessiert. Über die Balken in der Mitte und unten auf der Seite können Sie sich dann langsam an die Zeit annähern, zu welcher Sie etwas suchen. Sie können auch einen Suchbegriff in den Suchschlitz eingeben und Objekte betrachten, die dazu passen. Zu jeder Suchanfrage werden auf dem Zeitstrahl die ersten 1.000 passenden Objekte angezeigt.
fi: mahdollistaa aineiston selailun ajankohdan mukaan. Aikajana on jaettu kolmeen lohkoon, joita pystyy liikuttamaan hiiren avulla. Ylimmäisen palkin avulla voi liikuttaa aikajanaa nopeasti vuosisadalta toiselle. Keskimmäisen ja alimmaisen palkin avulla voi selata aineistoa tarkemmin, vuoden tarkkuudella. Voit myös kirjoittaa aiheen hakukenttään ja nähdä hakutulokset aikajanalla. Jana näyttää kaikista hauista ensimmäiset 1000 hakutulosta.
fr: vous permet de voir les objets classés par date. Ce classement est divisé en trois sections, qui peuvent toutes être déplacées en cliquant et en déplaçant votre souris pour naviguer dans la collection d'Europeana. La barre du haut vous permet d'approcher rapidement la période qui vous intéresse. Naviguez plus lentement en utilisant les barres au milieu et au bas de la page. Vous pouvez aussi entrer un sujet dans le champ de recherche et voir les objets liés au terme recherché. Pour toute recherche donnée, la chronologie affiche les 1000 premiers objets.
gl: permítelle ver os obxetos clasificados pola data. Divídese en 3 seccións, que se poden mover facendo clic e arrastrando o rato para navegar a través da colección de Europeana. A barra superior permite saltar rapidamente ao período de tempo aproximado que lle interese. Para desprazarse máis lentamente utilice as barras do centro e da parte inferior da páxina. Tamén pode introducir un tema no cadro de busca e ver os obxectos relacionados co termo de busca. Para calquera busca determinada, a Cronoloxía mostra os primeiros 1.000 obxectos.
lv: ļauj jums skatīt vienības sakārtotas pēc datumiem. Tā ir sadalīta 3 sekcijās, kuras var pārvietot klikšķinot un velkot ar peli, lai pārlūkotu Europeana kolekciju. Augšējā sadaļa ļauj jums ātri pārlēkt uz aptuveno jūs interesējošo laika periodu. Skenējiet lēnāk izmantojot vidējo un apakšējo sadaļu. Jūs varat arī ievadīt tematu meklēšanas logā un aplūkot objektus, kas attiecas uz meklēto atslēgvārdu. Jebkuram meklējumam laika josla attēlo pirmos 1000 objektus.
ru: позволяет просмотреть объекты по дате создания. Она разбита на три части, каждую из которых можно передвигать с помощью мыши для просмотра коллекций Europeana. Верхняя панель дает возможность быстро перескочить приблизительно на тот период, который Вас интересует. Две остальные панели предназначаны для медленного передвижения по шкале времени. Можно также ввести тему в поисковое окно и увидеть объекты, связанные с этим поисковым термином. На шкале времени можно будет увидеть первые 1000 объектов.
uk: дозволить вам побачити об'єкти, що відібрані за датою. Їх розбито на три секції, що можуть бути обрані за допомогою кліку та переміщення миші за колекцією Європіана. Вехня панель, дозволяє швидко стрибати в необхідний проміжок часу, що вам цікавий. Розширюйте пошук більш детально, використовуючи панелі в середині та знизу. Ви також можете ввести заголовок в строку пошуку та переглянути об'єкти, відносно терму що ви шукали. Для будь якого пошуку, часова шкала відображає перші 1000 об'єктів.

source: Click on the globe icon
de: Klicken Sie auf das Globus-Icon
fi: Klikkaa maapallo-kuvaketta
gl: Faga clic na icona do globo
lv: Klikšķini uz zemeslodes ikonas
ru: Нажмите на изображение глобуса
uk: Натисніть на іконку глобуса

source: on the search results page, to view your results on a map. The Europeana hits are shown as purple circles, with the size of the circle indicating the amount of objects on Europeana for the given search in a specific location. As you zoom in, click on a circle to find out the exact number of objects for that location. When you click on the value, you will get a list of items that you can preview and see on Europeana's full-object display page.
de: auf der Ergebnisseite, um Ihre Ergebnisse auf einer Karte markiert zu sehen. Die Europeana-Treffer werden als lila Kreise angezeigt. Die Größe der Kreise zeigt die Zahl der Objekte bei Europeana für diese Suchanfrage an einem bestimmten Ort. Wenn Sie auf einen der Kreise klicken, bekommen Sie die genaue Zahl der Objekte an diesem Ort angezeigt. Wenn Sie auf die Zahl klicken, bekommen Sie eine Liste der Objekte, die Sie als Vorschau und auf der Vollansicht-Seite der Europeana ansehen können.
fi: hakutulossivulla nähdäksesi hakutulokset kartalla. Europeanan osumat esitetään violetteina ympyröinä, joiden koko osoittaa, kuinka monta kyseisen haun kohdetta Europeanassa on tietyssä sijainnissa. Kun zoomaat lähemmäs, klikkaa ympyrää, niin saat tietää kohteiden tarkan lukumäärän kyseisessä sijainnissa. Kun klikkaat lukuarvoa, saat listan kohteista, joita voit esikatsella ja tarkastella Europeanan kokonaiset kohteet näyttävällä sivulla.
gl: na páxina de resultados, para ver os resultados sobre un mapa. Os acertos de Europeana móstranse como círculos de cor malva, o tamaño do círculo indica a cantidade de obxectos de Europeana para unha busca nun lugar específico. A medida que se achegue co zoom, faga clic no círculo para ver o número exacto de obxectos para esta localización. Ao facer clic no valor, obterá unha lista de elementos que pode previsualizar na páxina de Europeana que mostra o obxecto completo.
lv: meklēšanas rezultātu lapā, lai apskatītu savus rezultātus kartē. Europeana rezultāti parādīti kā purpurkrāsas apļi, ar apļa izmēru apzīmējot Europeana objektu daudzumu pēc dotā meklēšanas pieprasījuma noteiktā vietā. Tuvinot karti un klikšķinot uz apļa, var uzzināt precīzu objektu daudzumu par šo vietu. Klikšķinot uz vērtības, tiek iegūts vienību saraksts, kuras iespējams apskatīt priekškatījumā, kā arī atvērt Europeana objekta pilnajā skata formā.
ru: на странице результатов поиска, чтобы увидеть найденные объекты на карте. Хиты Europeana отображаются в виде пурпурных кругов, размер круга указывает на количество найденных объектов Europeana в этой географической точке. Увеличивая карту, нажмите на круг, чтобы узнать точное число объектов. Если Вы нажмете на число, то получите список объектов, которые Вы можете увидеть на странице описания объекта в Europeana.
uk: на сторінці результатів пошуку, щоб переглянути результати на мапі. Найбільші хіти Європіана відображаються як фіолетові кола, їх розмір дорівнює кількості об'єктів на Європіана для вказаного пошуку для конкретного місця. Використовуйте зум (наближення), клікніть на колі, щоб дізнатись точну кількість об'єктів для цього місця. Якщо клікнути на результатах, ви отримаєте перелік об'єктів, які ви можете попередньо переглянути та побачити на сторінці повного перегляду об'єкта Європіана.

source: Please note that at this stage, we are only exploring the geolocation possibilities. Hence, the results for only
de: Bitte beachten Sie, dass wir mit den Möglichkeiten der Geolokalisierung noch experimentieren. Deshalb sind die Ergebnisse nur für
fi: Huomaa, että tässä vaiheessa vasta tutkimme maantieteellisen paikannuksen mahdollisuuksia. Sen tähden
gl: Teña en conta que neste momento só estamos explorando as posibilidades da geolocalización. Xa que logo, só son
lv: Lūdzam ņemt vērā, ka šajā posmā tiek aplūkotas tikai ģeolokācijas iespējas. Tādēļ tikai daži rezultāti
ru: Просим обратить внимание на то, что на этой странице мы можем посмотреть только географическую информацию. Таким образом, результаты всего лишь для
uk: Будьте ласкаві, зверніть увагу, що на цьому етапі, ми лише досліджуємо геолокаційні можливості. Таким чином, результати, для лише як

source: some of the search terms
de: manche der Suchbegriffe
fi: vain joidenkin Europeanan hakutermien tulokset
gl: algúns dos termos de busca
lv: no meklētā
ru: некоторых поисковых слов
uk: деякі із ключових фраз

source: on Europeana can be now displayed on a map.
de: bei Europeana können nun auch auf einer Karte angezeigt werden.
fi: voidaan tällä hetkellä esittää kartalla.
gl: que se poden ver no mapa.
lv: Europeanā var tikt attēloti uz kartes.
ru: могут быть отображены на карте в настоящее время.
uk: на Європіана, можуть тепер бути відображені на мапі

source: Europeana - Using My Europeana
de: Europeana - My Europeana nutzen
fi: Europeana - Näin käytät Minun Europeanaani
fr: Europeana - Utiliser Mon Europeana
gl: Europeana - Uso da Miña Europeana
lv: Europeana - Mana Europeana lietošana
ru: Europeana - My Europeana
uk: Європіана - використовуючи Моя Європіана

source: is your personal space on Europeana.
de: ist Ihr persönlicher Bereich auf Europeana.
fi: on henkilökohtainen tilasi Europeanassa.
fr: est votre espace personnel sur Europeana
gl: é o seu espazo persoal na Europeana.
lv: ir tava personīgā vieta Europeana.
ru: - это Ваше личное пространство на Europeana.
uk: це ваш персональний простір на Європіана.

source: Register for
de: Registrieren für
fi: Rekisteröidy palveluun
fr: S'enregister pour
gl: Rexistre-se
lv: Reģistrējies
ru: Зарегистрируйтесь на
uk: Зареєструватись у

source: and you can
de: und Sie können
lv: un iespējams
ru: и Вы сможете
uk: та ви можете

source: Keep up to date on a particular topic in Europeana by saving a search, so you can easily perform it again in future.
de: zu einem bestimmten Thema auf dem Laufenden bleiben, indem sie eine Suchanfrage speichern und diese einfach später immer wieder auslösen.
fi: voit myöhemmin hakea uutta sisältöä Europeanasta samoilla hakuehdoilla, kun tallennat haun.
fr: Soyez constamment informé des nouveautés concernant un sujet précis dans Europeana en sauvegardant une recherche, de manière à pouvoir facilement y revenir ultérieurement.
gl: Manteña-se actualizado sobre un determinado tema na Europeana, salvando unha procura, para que poida facilmente realizar de novo no futuro.
lv: Tavā rīcībā vienmēr būs aktuālākā informācija par konkrētu tematu Europeana, ja saglabāsi konkrēto vaicājumu, lai vēlāk to varētu atkārtot.
ru: Быть в курсе новых объектов, связанных с конкретной темой, поступающих в Europeana; сохраните параметры поиска, чтобы провести такой же поиск еще раз в будущем.
uk: Будьте в курсі вибраної теми в Європіана зберігши пошук, так що ви можете легко виконати його знову в майбутньому.

source: Label your favourite items in Europeana with tags that mean something to you. You can then see all objects you have tagged, sorted by the keywords you have chosen, in the My Europeana interface.
de: Markieren Sie Ihre Lieblingsobjekte bei Europeana mit Tags, die Ihnen etwas sagen. Sie können sich dann über My Europeana alle Objekte nach Ihren Stichwörtern sortiert ansehen, die Sie getaggt haben.
lv: Atzīmē savus iemīļotākos Europeana objektus ar sev nozīmīgiem tagiem. Vēlāk apskati visus savus objektus Mana Europeana saskarnē, kārtojot tos pēc sevis izvēlētiem atslēgvārdiem.
ru: Пометьте Ваши любимые объекты на Europeana тэгами, которые что-то значат для Вас. Затем Вы сможете посмотреть на My Europeana все объекты с Вашими тэгами, отсортированные по ключевым словам, которые Вы выбрали для тэгов.

source: Store your favourite items for later viewing.
de: ihre Lieblingsobjekte speichern, um sie später wieder anzusehen.
fi: Voit tallentaa haluamasi kohteet myöhempää tarkastelua varten.
fr: Sauvegardez vos objets favoris pour y revenir ultérieurement
gl: Garda os seus elementos favoritos para ver máis tarde.
lv: saglabāt jūsu iecienītākās vienības vēlākai aplūkošanai.
ru: Сохраните свои любимые объекты, чтобы посмотреть их позднее.
uk: Збережіть ваші улюблені об'єкти для подальшого просмотру.

source: If you are a developer who has registered for one or more API keys, these will be shown on the API Keys tab.
de: Wenn Sie ein Entwickler sind, der für einen oder mehrere API-Schlüssel registriert ist, werden diese auf der API-Schlüssel-Tabelle angezeigt.
lv: Ja esi izstrādātājs, kas reģistrējis vienu vai vairākas API atslēgas, tās būs redzamas API atslēgas cilnī.
ru: Если Вы разработчик, зарегистрированный для получения одного или более кодов API, это будет видно в таблице кодов API
uk: Якщо ви розробник, що зареєструвався, щоб отримати один чи більше API ключів, це буде відображено на вкладці із API ключами.

source: To save a search, add a tag or save an item, simply login to
de: Um eine Suche zu speichern, einen tag hinzuzufügen oder den Link zu einem Objekt zu speichern, loggen Sie sich einfach ein
fi: Tallentaaksesi haun, lisätäksesi tagin tai tallentaaksesi kohteen , kirjaudu sisään
fr: Pour sauvegarder une recherche, ajouter une étiquette ou sauvegarder un objet, il vous suffit d’ouvrir une session dans
gl: Para gardar unha procura, engadir unha etiqueta ou gardar un elemento, basta con acceder a
lv: Lai saglabātu meklēšanu, pievienotu tagu vai saglabātu vienību, vienkārši pieslēdzies
ru: Чтобы сохранить параметры поиска, добавить тэг или сохранить найденный объект, просто войдите с паролем в
uk: Щоб зберегти пошук, додати таг або зберігти об'єкт, лише увійдіть у систему

source: and click on the relevant action from the menu.
de: und klicken Sie auf die gewünschte Aktion im Menü.
lv: un klikšķini uz attiecīgu pogu izvēlnē.
ru: и нажмите на нужную Вам позицию меню.
uk: та оберіть необхідну дію із меню.

source: To view your saved items, searches and tags, use the
de: Um Ihre gespeicherten Objekte, Suchanfragen und Tags anzusehen, benutzen Sie
fr: Pour afficher vos éléments enregistrés, recherches et étiquettes, utilisez les
lv: Lai apskatītu savas saglabātās vienības, meklējumus un tagus, izmanto
ru: Для того, чтобы просмотреть сохраненные объекты, параметры поисков и объекты с тэгами, используйте подсказки наверху страницы
uk: Для перегляду об'єктів, що збережено та тагів, використовуйте

source: shortcuts in the header.
de: die Schnellzugriffe in der Kopfzeile.
fr: raccourcis dans l'en-tête.
lv: saīsnes galvenē.
uk: короткі посилання в заголовку

source: and you can:
de: und Sie können:
fi: ja voit tehdä seuraavia asioita:
fr: et vous pouvez
gl: e pode:
lv: un varēsi:
ru: и Вы сможете:
uk: та ви можете:

source: Label you favourite items in Europeana with tags that mean something to you. You can then see all objects you have tagged, sorted by the keywords you have chosen, in the My Europeana interface.
de: ihre Lieblingsobjekte in Europeana mit eigenen Tags markieren. Sie können dann alle markierten Objekte nach ihren eigenen Schlagwörtern sortiert in My Europeana ansehen.
fi: Voit ryhmitellä lempikohteitasi Europeanassa lisäämällä niihin haluamasi tagit (eli avainsanat). Voit tarkastella kaikkia tietyllä tagilla merkittyjä kohteita Minun Europeanani -sivullasi.
fr: Marquez vos objets favoris dans Europeana avec des indications qui vous parlent. Vous pouvez dès lors voir tous les objets que vous avez identifiés, triés selon les mots-clés que vous avez choisis, dans l'interface My Europeana.
gl: Rotular vostede elementos favoritos en Europeana con marcas que significan algo para ti. Podes ver todos os obxectos marcados, clasificados polas palabras clave escollidas, na interface da Miña Europeana.
lv: Iezīmē savas iecienītākās Europeana vienības ar tagiem, kas tev kaut ko nozīmē. Tu vari aplūkot visus objektus, kuriem esi pievienojis tagus, sakārtotus pēc tevis izvēlētajiem atslēgvārdiem saskarnē Mana Europeana.
ru: Пометьте свои любимые объекты в Europeana тэгами, которые что-то значат для Вас. Вы сможете просмотреть все объекты, которые Вы пометили тэгами, отсортированные по ключевым словам, которые Вы выбрали для тэгов, в интерфейсе My Europeana.
uk: Промаркуйте свої улюблені експонати в Європіана за допомогою тагів, що моють додаткове значення для вас. Ви можете потім переглянути усі об'єкти, що ви назвали, відсортовані за ключовими словами, що ви вибрали, через інтерфейс Моя Європіана.

source: and click on the relevant action from the menu on the left of the screen.
de: und klicken Sie auf die jeweilige Aktion im Menü am linken Bildschirmrand.
fi: palveluun ja klikkaa haluamaasi toimintoa.
fr: et cliquez sur l’action de votre choix dans le menu à gauche de l’écran.
gl: e prema na acción correspondente no menú da esquerda da pantalla.
lv: un klikšķiniet uz ekrāna kreisajā pusē esošās izvēlnes atbilstošu darbību.
ru: и нажмите на нужное Вам действие в меню в левой части экрана.
uk: та клікніть на необхідній дії із меню що ліворуч.

source: To view your saved items, searches and tags, click
de: Um Ihre gespeicherten Objekte, Suchen und Tags anzusehen, klicken Sie auf
fi: Tarkastellaksesi tallennettuja kohteitasi, hakujasi ja tagejasi, klikkaa
fr: Pour visualiser les objets, les recherches et les étiquettes que vous avez sauvegardés, cliquez sur
gl: Para ver os elementos gardados, procuras e etiquetas, prema en
lv: Lai apskatītu savus saglabātos objektus, meklējumus un tagus, klikšķini
ru: Чтобы посмотреть сохраненные Вами объекты, поиски и тэги, нажмите на
uk: Щоб переглянути об'єкти, що ви зберегли, збережений пошук та таги, натисніть

source: from the menu at the top of the screen and select either the 'saved items', 'saved searches' or 'saved tags' tab.
de: aus dem Menü am oberen Bildschirmrand und wählen entweder den Reiter 'Gespeicherte Objekte' oder 'Gespeicherte Suchanfragen' oder 'Gespeicherte Tags'.
fi: näytön yläreunassa olevasta valikosta ja valitse joko 'tallennetut kohteet', 'tallennetut haut' tai 'tallennetut tagit´.
fr: dans le menu en haut de l’écran et sélectionnez l’onglet « saved items » (objets sauvegardés), « saved searches » (recherches sauvegardées) ou « étiquettes sauvegardées ».
gl: dende o menú na parte superior da pantalla e seleccione os "elementos gardados", "buscas gardadas"ou pestana "etiquetas gardadas".
lv: no izvēlnes ekrāna augšpusē un izvēlieties kādu no cilņiem: "saglabātie objekti", "saglabātie meklējumi" vai "saglabātie tagi".
ru: из меню в верхней части экрана и выберете либо "сохранить объекты", "сохранить поиски" или "сохранит тэги".
uk: із меню у верхній частині екрану та виберіть серед табів "збережені об'єкти", "збережені пошуки" або "збережені тагі".

source: Europeana - Results in Europeana
de: Europeana - Suchergebnisse in Europeana
fi: Europeana - Hakutulokset Europeanassa
fr: Europeana - Résultats dans Europeana
gl: Europeana - Resultados en Europeana
lv: Europeana - Europeana rezultāti
ru: Europeana - Результаты поиска в Europeana
uk: Європіана - Результати пошуку в Європіана

source: Europeana divides search results into 5 main categories: text, images, video, sound and 3D objects.
de: Europeana unterscheidet die Suchergebnisse in 5 Hauptkategorien: Texte, Bilder, Video, Tonaufnahmen und 3D-Objekte.
fi: Hakutulokset on Europeanassa jaettu viiteen pääkategoriaan: teksteihin, kuviin, vidoihin, ääniin ja 3D-objekteihin.
fr: Europeana divise les résultats de recherche en 5 catégories principales: texte, images, vidéo, son et objets 3D.
lv: Europeana sadala meklēšanas rezultātus 5 pamatkategorijās: teksts, attēli, video, skaņa un 3D objekti.
ru: Europeana подразделяет результаты поиска на 5 основных категорий: тексты, изображения, видео, звук и объекты 3D.

source: The types of items included in each section are:
de: Die Objekttypen in jeder Sektion sind:
fi: Pääkategorioiden kohdetyypit:
fr: Les types d'éléments inclus dans chaque section sont:
lv: Katrā kategorijā ietvertie vienību tipi ir:
ru: Типы объектов, составляющие эти категории:
