Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: Accuracy, completeness, etc. of the website or its content;
de: Richtigkeit, Vollständigkeit etc. der Webseite oder der Inhalte;
gl: Exactitude, integridade, etc. da páxina web ou do seu contido;
lv: Tīmekļa vietnes un tās satura precizitāte, pilnība u.tml.;
ru: Точность, полнота и т.д. вебсайта и его контента;
uk: Точність, завершеність і таке інше вебсайту та його контенту;

source: Any infringement of privacy, publicity or other rights, including infringement of copyrights to metadata, previews or other content made available on Europeana.eu under conditions that were not approved by the right holder;
de: Jegliche Verletzung des Datenschutzes, der Persönlichkeitsrechte oder anderer recht, einschließlich Verletzung von Urheberrechten von Metadaten, Vorschauen oder anderen Inhalten, die über Europeana.eu zugänglich gemacht wurden, ohne dass der Rechteinhaber zugestimmt hat;
fi: Yksityisyydensuojan, julkisuuden tai muiden oikeuksien loukkaukset, mukaan lukien tekijänoikeusloukkaukset, jotka liittyvät kuvailutietojen, esikatselukuvien ja muun sisällön tarjoamiseen Europeana.eu-sivustossa ehdoin, joita oikeuksien haltija ei ole hyväksynyt;
gl: Calquera violación da privacidade, publicidade ou outros dereitos, a violación dos dereitos de autor incluindo aos metadatos, vistas previas ou outros contidos dispoñibles en Europeana.eu en condicións que non foron aprobados polo titular do dereito;
lv: Jebkurš privātuma, publicitātes vai citu tiesību pārkāpums, ieskaitot autortiesību pārkāpumus, kad metadati, priekšskatījumi vai cits saturs bijis pieejams Europeana.eu ar noteikumiem, kurus nav apstiprinājis tiesību turētājs;
ru: Любые вторжения в частную жизнь, нарушение прав на публичное использование или других прав, включая нарушений прав интеллектуальной собственности на метаданные, превью или другой контент, доступный на Europeana.eu на условиях, не подствержденных держателем прав;
uk: Будь яке порушення приватності, публічності або інших прав, включно із порушенням прав на метадані, або інший контент що став доступним на Europeana.eu згідно до умов що не були схвалені власником прав.

source: Any use by third parties that goes beyond the rights expressed in these terms of use.
de: Jegliche Nutzung durch Dritte, die über die Rechte hinausgeht, die in diesen Nutzungsbedingungen formuliert sind.
gl: Calquera uso por terceiras partes que vaia máis aló dos dereitos expresados nestas condicións de uso.
lv: Jebkurš izmantojums, ko veikušas trešās puses, kas iziet ārpus šajos lietošanas noteikumos atrunātajām tiesībām.
ru: Любое использование вебсайта и его контента третьими сторонами вне правовых норм, устанавливаемых данными условиями использования.
uk: Будь яке використання третіми лицями, що йде попереду прав викладених в цих умовах використання.

source: These terms of use
de: Diese Nutzungsbedingungen
gl: Estes termos de uso
lv: Šie lietošanas noteikumi
ru: Условия использования
uk: Ці умови використання

source: These terms of use do not pertain to the metadata, previews and other content of virtual exhibitions offered by Europeana on
de: Diese Nutzungsbedingungen betreffen nicht die Metadaten, Vorschauen und andere Inhalte virtueller Ausstellungen, die Europeana anbietet
fi: Nämä käyttöehdot eivät koske Europeanan tarjoamia kuvailutietoja, esikatselukuvia tai muuta virtuaalinäyttelysisältöä osoitteessa
gl: Estas normas de uso non pertencen aos metadatos, vistas previas e outros contidos de Exposicións virtuais ofrecidos por Europeana en
lv: Šie lietošanas noteikumi neattiecas uz Europeana's piedāvāto virtuālo izstāžu metadatiem, priekšskatījumiem un citu saturu
ru: Настоящие условия использования не имеют отношения к метаданным, превью и другому контенту виртуальных выставок, предлагаемых Europeana на
uk: Ці умови використання не належать до метаданих, репродукцій та іншого контенту віртуальних виставок що пропонуються Європіана на

source: By exercising any rights to the website or its content on grounds of these terms of use, you accept and agree to be bound to these terms of use. Europeana reserves the right to amend these terms of use.
de: Durch die Nutzung dieser Webseite oder ihrer Inhalte auf der Basis dieser Nutzungsbedigungen akzeptieren Sie diese Nutzungsbedingungen und stimmen ihnen zu. Europeana behält sich das Recht vor, diese Nutzungsbedingungen zu ändern.
gl: Ao exercer os dereitos sobre o sitio web ou o seu contido en razón destes Termos de Uso, vostede acepta e acorda quedar vinculado a estes termos de uso. Europeana resérvase o dereito de modificar estes termos de uso.
lv: Mainot jebkādas tiesības uz tīmekļa vietni vai tās saturu, balstoties uz šiem lietošanas noteikumiem, jūs akceptējat un piekrītat, ka šie lietošanas noteikumi ir saistoši. Europeana patur tiesības grozīt šos lietošanas noteikumus.
ru: Соблюдая все права, относящиеся к вебсайте и его контенту, выраженные в настоящих условиях использования, Вы принимаете эти условия и соглашаетесь им следовать. Europeana оставляет за собой право расширять условия использования.
uk: Використовуючи будь які права, щодо веб сайту або його контенту, що розміщується на підставі цих умов використання, ви підтверджуєте та погоджуєтесь із цими умовами використання. Європіана залишає за собою право вносити зміни до цих умов використання.

source: These terms of use are governed by the laws of The Netherlands.
de: Diese Nutzungsbedingungen unterliegen dem Recht der Niederlande.
gl: Estes termos de uso son rexidos polas leis de Holanda
lv: Šie lietošanas noteikumi ir sagatavoti saskaņā ar Nīderlandes likumdošanu.
ru: Настоящие условия использования управляются правовыми нормами Нидерландов.
uk: Ці умови використання складено згідно законодавства Нідерландів.

source: Europeana - Unknown copyright status
de: Europeana - Unbekannter Urheberrechtsstatus
fi: Europeana - tuntematon tekijänoikeusstatus
fr: Europeana - Statut du droit d'auteur inconnu
gl: Europeana - Status dos dereitos de autor descoñecido
lv: Europeana - Nezināms autortiesību statuss
ru: Europeana - Правовой статус неизвестен
uk: Європіана - Невизначений статус авторських прав

source: Unknown copyright status
de: Unbekannter Urheberrechtsstatus
fi: Tuntematon tekijänoikeusstatus
fr: Statut du droit d'auteur inconnu
gl: Status dos dereitos de autor descoñecido
lv: Nezināms autortiesību statuss
ru: Правовой статус неизвестен
uk: Невизначений статус авторських прав

source: The copyright and related rights status of this item is unknown in the sense that the identity and/or location of the rights holder cannot be reasonably ascertained. This item is accessible, but its use is subject to the licensing conditions set by the organization giving access to it.
de: Der Status des Urheberrechts und der Nebenrechte für dieses Werk sind insofern unbekannt, als dass die Identität und / oder der Aufenthaltsort des Urhebers nicht festgestellt werden kann. Dieses Werk ist zugänglich, aber seine Nutzung unterliegt den Lizenzbedingungen der Organisation, die es zur Verfügung stellt.
fi: Tämän kohteen tekijänoikeudet ja/tai liittyvät oikeudet eivät ole tiedossa, koska oikeudenhaltijaa ei ole pystytty löytämään. Kohdetta voi tarkastella, mutta sen käyttö on sallittua vain aineistoa hallinnoivan organisaation ilmoittamien käyttöehtojen mukaisesti.
fr: Le statut de droit d’auteur et des droits connexes de cet objet est inconnu dans le sens où l'identité et/ou la situation géographique des propriétaires des droits ne peuvent être raisonnablement déterminées. Cet objet est accessible, mais son utilisation est soumise à des conditions de licence fixées par l'institution qui le met à disposition.
gl: Descoñécese o status dos dereitos de autor e dos dereitos afíns, no sentido que a identidade e/ou localización do titular non poden establecerse de xeito razoable. Este obxecto é accesible, con todo a súa utilización está suxeita ás condicións de licenza establecidos pola organización que proporciona acceso ao mesmo.
lv: Šīs vienības autortiesību un blakustiesību statuss nav zināms, ar to saprotot, ka tiesību īpašnieka identitāte un/vai atrašanās nav ticami nosakāma. Šī vienības ir pieejama, taču tās izmantojumu nosaka licencēšanas noteikumi, kurus noteikusi organizācija, kas sniedz piekļuvi šai vienībai.
ru: Правовой статус объекта относительно авторских и смежных прав неизвестен, т.е.имя и местонахождение держателя прав не установлены. Этот объект доступен, но его использование является предметом лицензирования со стороны организации, предоставляющей доступ к нему.
uk: Авторське право та сміжний правовий статус об'єкту невідомий у контексті що ідентифікатор та/або місцезнаходження утримувача прав не може бути розумно втановлено. Цей об'єкт доступен, але його використання є темою ліцензійних умов встановлених організацією, що надавала доступ до нього.

source: Europeana - About us
de: Europeana - Wir über uns
fi: Europeana - tietoa meistä
fr: Europeana - A propos
gl: Europeana - Quen somos
lv: Europeana - Par mums
ru: Europeana - О нас
uk: Європіана - Про нас

source: think culture
de: Kultur. Denken
fi: Ajattele kulttuuria
fr: pensez culture
gl: pensar a cultura
lv: domāšanas kultūra
ru: познавай культуру
uk: культура мислення

source: Take a virtual trip through the kind of things you can find on Europeana
de: Begeben Sie sich auf eine virtuelle Reise durch die Objekte, die Sie über Europeana finden können.
fi: Tee virtuaalimatka Europeanan sisältöön.
fr: Partez pour un voyage virtuel à travers tous les objets numériques disponibles sur Europeana
gl: Fai unha viaxe virtual a través do tipo de cousas que podes atopar en Europeana
lv: Dodieties virtuālā ceļojumā un apskatiet lietas, kuras jūs varat atrast Europeana
ru: Совершите виртуальную прогулку по Europeana и узнайте, что можно здесь найти
uk: Спробуйте віртуальну мандрівку за можливими об'єктами, що ви можете знайти в Європіана.

source: Explore millions of items from a range of Europe's leading galleries, libraries, archives and museums. Books and manuscripts, photos and paintings, television and film, sculpture and crafts, diaries and maps, sheet music and recordings, they’re all here. No need to travel the continent, either physically or virtually!
de: Entdecken Sie Millionen von Objekten aus einer großen Zahl von Europas führenden Galerien, Bibliotheken, Archiven und Museen. Bücher und Handschriften, Fotografien und Gemälde, Film und Fernsehen, Bildhauerei und Kunsthandwerk, Tagebücher und Karten, Noten und Tonaufnahmen, all das finden Sie hier. Sie brauchen nicht über den Kontinent zu reisen, weder physisch noch virtuell!
fi: Tutustu Euroopan johtavien gallerioiden, kirjastojen, arkistojen ja museoiden miljooniin teoksiin. Palvelu sisältää kirjoja ja käsikirjoituksia, valokuvia ja maalauksia, televisio-ohjelmia ja elokuvia, veistoksia ja taidekäsityöesineitä, päiväkirjoja ja karttoja sekä nuotteja ja äänitteitä. Sinun ei tarvitse matkustaa ympäri Eurooppaa sen paremmin fyysisesti kuin virtuaalisestikaan!
lv: Iepazīsti miljoniem objektu no dažādām Eiropas vadošajām galerijām, bibliotēkām, arhīviem un muzejiem. Grāmatas un manuskripti, fotogrāfijas un gleznas, televīzijas ieraksti un filmas, skulptūras un amatnieku darinājumi, dienasgrāmatas un kartes, notis un skaņu ieraksti - tas viss ir atrodams šeit.
ru: Исследуйте миллионы объектов из ведущих европейских галерей, библиотек, архивов и музеев. Книги и рукописи, фотографии и картины, телепередачи и фильмы, скульптуры и произведения декоративно-прикладного искусства, дневники и карты, ноты и музыкальные записи,здесь всё найдется. Нет необходимости путешествовать по континенту ни реально, ни виртуально!
uk: Дослідіть мільйони об'єктів із скарбниць провідних Європейських галерей, бібліотек, архівів та музеїв. Книги та манускрипти, фото та картини, записи телепрограм та фільмів, скульптур та ремесел, щоденників та мап, нот та записів, усе це тут. Немає необхідності мандрувати континентом, фізично чи віртуально!

source: Found something you like? Download it, print it, use it, save it, share it, play with it, love it!
de: Haben Sie etwas gefunden, das Sie interessiert? Laden Sie es herunter, drucken, nutzen, speichern, teilen Sie es, spielen Sie damit, lieben Sie es!
fi: Löysitkö kiinnostavaa aineistoa? Voit ladata, tulostaa ja tallentaa sen, käyttää ja jakaa sitä, leikkiä sillä ja ihastua siihen!
lv: Atradi ko interesantu? Lejupielādē, izprintē, izmanto, saglabā, kopīgo, darbojies, mīli!
ru: Нашли что-то интересное? Скачивайте, распечатывайте, используйте, сохраняйте, делитесь с друзьями, играйте в это, наслаждайтесь этим!
uk: Знайшли щось, що вам подобається? Завантажте це, роздрукуйте це, використовуйте це, збережіть це, розповсюдьте це, грайте із цим, любить це!

source: Europeana is the trusted source of cultural heritage brought to you by the Europeana Foundation and a large number of European cultural institutions, projects and partners. It’s a real piece of team work.
de: Europeana ist die verlässliche Quelle für Kulturerbe, die die Europeana Foundation und zahllose europäische Kultureinrichtungen, Projekte und Partner Ihnen bieten. Sie ist ein lebendiges Beispiel für Zusammenarbeit.
fi: Europeana on luotettava kulttuuriperintöpalvelu, jonka tarjoavat Europeana Foundation yhteistyössä useiden eurooppalaisten kulttuurilaitosten, hankkeiden ja kumppanien kanssa. Se on yhteisten ponnistelujen tulos.
lv: Europeana ir uzticams kultūras mantojuma avots. To ir izveidojis Europeana fonds, sadarbībā ar daudzām Eiropas kultūras institūcijām, projektiem un partneriem. Tas patiesi ir komandas darba rezultāts.
ru: Europeana - это надежный источник культурного наследия, который Вам предоставляет Europeana Foundation и огромное число институций культуры Европы, проектов и партнеров. Это результат совместной работы.
uk: Європіана це надійне джерело культурної спадщини, що донесено до вас Фондами Європіана та великою кількістю Євпропейських культурних інституцій, проектів та партнерів. Це реальна частка командної праці.

source: Ideas and inspiration can be found within the millions of items on Europeana. These objects include
de: Lassen Sie sich von Millionen von Objekten in Europeana inspirieren. Darunter sind
fi: Europeanan miljoonien kohteiden joukosta voi löytyä ideoita ja inspiraatiota. Kohteisiin lukeutuu
gl: Ideas e inspiración pode ser atopada dentro dos millóns de elementos en Europeana. Estes obxectos inclúen
lv: Europeana vienību miljonos var atrast idejas un iedvesmu. Šie objekti ir
ru: Среди миллионов объектов, опубликованных в Europeana, можно найти новые идеи и вдохновение. Эти объекты включают в себя
uk: Ідеї та надхнення можуть бути знайдені серед мільйонів об'єктів в Європіана. Ці об'єкти включають

source: Images
de: Bilder
fi: Kuvia
gl: Imaxes
lv: Attēli
ru: Изображения
uk: Зображення

source: paintings, drawings, maps, photos and pictures of museum objects
de: Gemälde, Zeichnungen, Karten, Fotografien und Bilder von Museumsobjekten
fi: maalauksia, piirroksia, karttoja, valokuvia ja kuvia museoesineistä
fr: tableaux, estampes, cartes, photographies et dessins appartenant aux musées
gl: pinturas, debuxos, mapas, fotos e imaxes de obxectos de museo
lv: gleznas, zīmējumi, kartes, fotogrāfijas un muzeja priekšmetu attēli
ru: картины, рисунки, карты, фотографии и изображения музейных объектов
uk: живопис, малюнки, карти, фотографії та знімки музейних експонатів

source: Texts
de: Texte
fi: Tekstejä
fr: Textes
gl: Textos
lv: Teksti
ru: Тексты
uk: Тексти

source: books, newspapers, letters, diaries and archival papers
de: Bücher, Zeitungen, Briefe, Tagebücher und Archivalien
fi: kirjoja, sanomalehtiä, kirjeitä, päiväkirjoja ja arkistodokumentteja
fr: livres, journaux, lettres, carnets intimes et papiers d’archives
gl: libros, xornais, cartas, diarios e documentos de arquivo
lv: grāmatas, avīzes, vēstules, dienasgrāmatas un arhīvu dokumenti
ru: книги, газеты, письма, дневники и архивные документы
uk: книжки, газети, листи, щоденники та архівні папери

source: Sounds
de: Tonaufnahmen
fi: Ääniä
fr: Sons
gl: Sons
lv: Skaņas
ru: Звуки
uk: Звуки

source: music and spoken word from cylinders, tapes, discs and radio broadcasts
de: Musik und Gesprochenes von Phonographenzylindern, Tonbändern, Schallplatten und aus Rundfunksendungen
fi: musiikkia ja puhetta fonografisylintereiltä, ääninauhoilta, levyiltä ja radiolähetyksistä
fr: musique et collections sonores de phonogrammes, bandes, disques et émissions de radio
gl: música e coleccións de son de fonogramas, cintas, discos e transmisións de radio
lv: mūzika un runātais vārds no cilindriem, lentēm, diskiem un radio raidījumiem
ru: музыка и речь с восковых валиков, магнитной ленты, дисков и радио
uk: музика та аудіо записи із циліндрів, касет, дисків та радіотрансляцій

source: Videos
fi: Videoita
fr: Vidéos
gl: Vídeos
lv: Video
ru: Видео
uk: Відео

source: films, newsreels and TV broadcasts
de: Filme, Wochenschauen und Fernsehsendungen
fi: elokuvia, uutisfilmejä ja televisiolähetyksiä
fr: films, actualités et émissions de télévision
gl: películas, informativos e programas de TV
lv: filmas, kino hronikas un TV pārraides
ru: фильмы, кинохроника и телепередачи
uk: фільми, кінохроніка та архіви ТВ-трансляцій

source: Some items and topics are world famous, like Isaac Newton's book about the
de: Manche Objekte und Themen sind weltberühmt, beispielsweise Isaac Newtons Buch über die
fi: Osa aineistosta on maailmankuulua, kuten Isaac Newtonin teos
fr: Certains objets numériques et sujets sont connus dans le monde entier, tel le livre d'Isaac Newton concernant
gl: Algúns elementos e temas son mundialmente famosos, como o libro de Isaac Newton sobre a
lv: Daži no objektiem un tematiem ir pasaulslaveni, piemēram, Īzaka Ņūtona grāmata par
ru: Некоторые объекты и темы имеют мировую известность, например, книга Исаака Ньютона о
uk: Деякі предмети та темі є всесвітньо відомі, як то книги Іссака Ньютона тощо

source: Laws of Motion
de: Grundgesetze der Bewegung
fr: Les lois du mouvement
gl: Leis do Movimento
lv: kustības likumiem
ru: законах движения
uk: Закони Руху

source: the drawings of
de: die Zeichnungen von
fi: piirustuksia
fr: les dessins de
gl: os deseños de
lv: zīmējumi
ru: рисунки
uk: малюнки

source: Leonardo da Vinci
fi: Leonardo da Vinciltä
fr: Léonard de Vinci
lv: Leonardo da Vinči
ru: Леонардо да Винчи
uk: Леонардо да Вінчі

source: Johannes Vermeer's painting of the
de: Johannes Vermeers Gemälde
fi: Johannes Vermeerin maalaus
fr: le tableau « La jeune fille à la perle »
gl: a pintura de Johannes Vermeer a
lv: Johanesa Vermēra glezna
ru: картина Яна Вермеера
uk: Картина Йоханнеса Вермеера

source: Girl With A Pearl Earring
de: Das Mädchen mit dem Perlenohrring
fi: Tyttö ja helmikorvakoru
fr: du peintre Johannes Vermeer
gl: Moza con Brincos de Perla
lv: Meitene ar pērļu auskaru
ru: «Девушка с жемчужной серёжкой»
uk: Дівчина із перлинною сережкою

source: or objects about the
de: oder Objekte über die
fi: tai aineistoa
fr: ou des objets relatifs au
gl: ou obxectos sobre o
lv: vai objekti par
ru: или объекты, связанные с
uk: або об'єкти

source: Berlin Wall
de: Berliner Mauer
fi: Berliinin muurista
fr: Mur de Berlin
gl: Muro de Berlín
lv: Berlīnes mūri
ru: Берлинской стеной
uk: Берлінська Стіна

source: Others are hidden treasures, waiting for you to discover them.
de: Andere sind verborgene Schätze, die darauf warten, von Ihnen entdeckt zu werden.
fi: Osa on puolestaan kätkettyjä aarteita, jotka odottavat löytämistään.
fr: D'autres objets numériques et sujets font partie des trésors cachés, attendant que vous les découvriez.
gl: Outros son tesouros escondidos, esperando por ti para descubrir-los.
lv: Citi ir apslēpti dārgumi, kas gaida, lai jūs tos atrastu.
ru: Другие - это скрытые сокровища, которые Вы сможете оценить сами.
uk: Інші приховані недосліджені скарби ще чекають на вас

source: Renowned names such as the
de: Berühmte Namen wie
fi: Tunnetut organisaatiot kuten
lv: Tādi slaveni vārdi, kā
ru: Широко известные учреждения -
uk: Відомі імена, такі як

source: British Library
fr: la British Library
lv: Britu bibliotēka
ru: Британская библиотека
uk: Британська Бібліотека

source: in London, the
de: in London, das
fi: Lontoossa,
fr: à Londres, le
gl: en Londres, o
lv: Londonā,
ru: (Лондон),
uk: в Лондоні,

source: Rijksmuseum
lv: Rijks muzejs
ru: Рейксмюзеум
uk: Рийксмузеум

source: in Amsterdam and the
de: in Amsterdam und der
fi: Amsterdamissa ja
fr: à Amsterdam, et le
gl: en Amsterdam e o
lv: Amsterdamā un
ru: (Амстердам) и
uk: в Амстердамі та в

source: Louvre
lv: Luvra
ru: Лувр
uk: Лувр

source: in Paris are featured alongside smaller organisations across Europe. Together, their assembled collections allow you to explore Europe's history from ancient times to the modern day.
de: in Paris sind dabei, aber auch kleinere Einrichtungen aus ganz Europa. Gemeinsam erlauben es Ihnen diese Sammlungen, Europas Geschichte von den Ursprüngen bis zur Gegenwart zu erkunden.
fi: Pariisissa sekä pienemmät toimijat ympäri Euroopan. Näiden kokoelmat antavat mahdollisuuden tutkia Euroopan historiaa aina antiikin ajoista tähän päivään saakka.
fr: à Paris sont aux côtés d'organismes plus petits provenant de l'Europe entière. Ensemble, leurs collections vous permettent d'explorer l'histoire de l'Europe, de l'Antiquité à nos jours.
gl: en París, participaron xunto con organizacións máis pequenas de toda Europa. A unión das súas coleccións permítelle explorar a historia de Europa desde a antigüidade ata hoxe.
lv: Parīzē ir atrodami blakus daudzām nelielām organizācijām Eiropā. Kopā to apvienotās kolekcijas ļauj apgūt Eiropas vēsturi no vissenākajiem laikiem līdz mūsdienām.
ru: (Париж), Вы найдёте и менее известные европейские учреждения культуры. Собранные вместе, их коллекции дают возможность изучать европейскую историю с древнейших времен до наших дней.
uk: в Парижі існують поряд із невеличкими організаціями з усієї Європи. Разом, вони складають величезні колекції, що дозволяють вам зазирнути в історію Європи з найдавніших часів до сьогодення.

source: Whether you find a celebrated work or a lesser known object, Europeana always connects you to the original source of the material so you can be sure of its authenticity.
de: Ob Sie ein gefeiertes Werk oder ein weniger bekanntes Objekt finden, Europeana verbindet Sie stets mit der Originalquelle, sodass Sie sich über die Authentizität des Materials sicher sein können.
fi: Riippumatta siitä, onko kyseessä kuuluisa teos tai vähemmän tunnettu kohde, Europeanasta pääsee aina myös suoraan alkuperäiseen lähteeseen.
fr: Que vous trouviez une œuvre célèbre ou un objet moins connu, Europeana vous connecte toujours à la source originale de l'œuvre afin que vous puissiez être certain de son authenticité.
gl: Tanto se atopa unha obra famosa como un obxecto menos coñecido, Europeana sempre lle conecta coa fonte orixinal do material, para garantirlle a súa autenticidade.
lv: Neatkarīgi no tā, vai meklējat slavenu vai mazāk pazīstamu darbu, Europeana vienmēr savienos jūs ar darba oriģinālo avotu, lai jūs varētu pārliecināties par darba autentiskumu.
ru: Будь это всемирно известный шедевр или менее известная работа, Europeana всегда предоставит Вам ссылку на источник ресурса, так что Вы всегда можете быть уверены в его аутентичности.
uk: Якщо ви шукаєте видатну роботу або ж менш видатний об'єкт, Європіана завжди підкаже оригінал даного матеріалу, таким чином ви зможете бути певні в його автентичності.

source: See the storyline and image credits for the Europeana video (above)
de: Siehe Text- und Bildnachweis für das Europeana-Video (oben)
lv: Skatīt Europeana video aprakstu un attēlu parakstus (augšā).
ru: Посмотрите также список сюжетов и благодарности за изображения и видео (выше)
uk: Перегляньте сюжет та перелік акторів для відео Європіана (що вище)
