Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: The institution that holds the material - individual libraries, audiovisual collections, archives and museums decides what to digitise, based on several criteria:
de: Die Einrichtung, welche über die Materialien verfügt - einzelne Bibliotheken, Museen, Archive und audiovisuelle Sammlungen - entscheidet selbst darüber, was sie digitalisiert, und zwar nach bestimmten Kriterien:
fi: Instituutio, jonka hallussa materiaali on - yksittäiset kirjastot, audiovisuaaliset kokoelmat, arkistot ja museot päättävät mitä digitoidaan, perustuen useisiin kriteereihin
fr: Les institutions détentrices de documents – bibliothèques, collections audiovisuelles, archives et musées – décident de ce qui doit être numérisé en fonction de différents critères :
gl: A institución que custodia o material - as bibliotecas particulares, coleccións audiovisuais, arquivos e museos, - deciden qué dixitalizar de acordo con distintos criterios:
lv: Institūcijas, kas glabā materiālu, - atsevišķas bibliotēkas, audiovizuālās kolekcijas, arhīvi un muzeji izlemj ko digitalizēt, balstot savu lēmumu uz vairākiem kritērijiem:
ru: Организации, хранящие материалы по культурному наследию - отдельные библиотеки, аудиовизуальные хранилища, архивы и музеи - решают, что именно оцифровывать, руководствуясь несколькими критериями:
uk: Установа, що має матеріал - індивідуальна бібліотека, аудіовізуальная колекція, архіви та музеї вирішують що оцифрувати, базуючись на кількох крітеріях:

source: What are the most beautiful, historic or highly regarded items that they are most keen to share with the world?
de: Welches sind die schönsten, historisch interessantesten oder berühmtesten Stücke in der Sammlung, die sie der Welt gerne zeigen möchten?
fi: Mitkä ovat kauneimmat, historiallisimmat tai arvostetuimmat objektit, jotka eniten halutaan jakaa maailman kanssa?
fr: Quels sont les objets les plus intéressants d’un point de vue esthétique, historique ou autre qu'elles souhaitent partager avec le monde entier ?
gl: Cales son as obras máis belas, históricas ou apreciadas, que con máis interese quérese compartir co mundo?
lv: Kuri ir visskaistākie, vēsturiski nozīmīgākie vai vērtīgākie objekti, kurus noteikti vajadzētu parādīt pasaulei?
ru: Наиболее красивые, исторически значимые или широко известыне объекты, которыми они хотят поделиться с миром;
uk: Які найбільш красиві, історичні чи особо цінні експонати, якими вони найбільш готові поділитись зі світом?

source: What do users most often want to consult or view?
de: Was wird von den Nutzern am häufigsten nachgefragt?
fi: Mitä käyttäjät useimmiten haluavat tarkastella tai katsella.
fr: Qu'est-ce que les utilisateurs souhaitent consulter ou visualiser le plus souvent ?
gl: Que adoitan querer ver ou consultar os usuarios con máis frecuencia?
lv: Ko lietotāji visbiežāk vēlas saņemt vai aplūkot?
ru: Что чаще всего хотят увидеть пользователи или о чем они хотят больше узнать?
uk: Що зазвичай користувачі хочуть дізнатись чи передивитись?

source: Are there hidden treasures little-known items that could be enormously attractive to users once digitised?
de: Gibt es verborgene, unbekannte Schätze, die für die Nutzer sehr attraktiv wären, wenn sie digital zur Verfügung stehen?
fi: Onko olemassa kätkettyjä aarteita, objekteja, joista tiedetään vähän, jotka voisivat olla erittäin kiinnostavia käyttäjille digitoituna?
fr: Quels sont les trésors cachés, les objets les moins connus dont elles disposent et qui, sous forme numérisée, qui présentent un attrait pour les utilisateurs ?
gl: Hai tesouros ocultos, obxectos pouco coñecidos, que poidan ser de gran atractivo para os usuarios unha vez dixitalizados?
lv: Vai šie slēptie dārgumi ir mazpazīstami objekti, kuri digitalizēti noteikti izraisītu lietotāju interesi?
ru: Пока что не очень известные сокровища, которые могут быть особенно интересны пользователям в оцифрованном виде.
uk: Чи є приховані маловідомі скарби - експонати, які можуть бути надзвичайно привабливими, якщо будуть оцифровані?

source: Are items too fragile for users to consult, or to be displayed? Digitisation can help both preserve material and make it accessible to users.
de: Gibt es Objekte, die zu brüchig sind, um noch genutzt oder ausgestellt zu werden? Durch Digitalisierung kann das Material einerseits erhalten und andererseits zugänglich gemacht werden.
fi: Onko kohde liian hauras tarkasteltavaksi tai asetettavaksi näytteille? Digitointi auttaa säilyttämään aineistoja ja antaa ihmisille mahdollisuuden tutkia niitä.
fr: Ces œuvres sont-elles trop fragiles pour être consultées par les utilisateurs ou pour être présentées au public ? La numérisation peut aider à préserver une œuvre et à la rendre accessible aux utilisateurs.
gl: Hai pezas demasiado fráxiles como para consultarse ou mostrarse en exposicións? A dixitalización pode axudar tanto a preservar o material como a facelo accesible para os usuarios.
lv: Vai vienības ir pārāk trauslas, lai tās izsniegtu lietotājiem vai tās tiktu eksponētas? Digitalizācija var palīdzēt gan saglabāt materiālu, gan padarīt to pieejamu lietotājiem.
ru: Не слишком ли хрупок объект для открытого показа или пользования? Оцифровка может помочь и сохранить материал и сделать его доступным для пользователей.
uk: Чи ви маєте експонати, що занадто крихкі для масового дослідження, або експозиції? Оцифровка допоможе і зберігти матеріал, і зробити його доступним для користувачів.

source: Once an item is digitised, it can be submitted to Europeana.
de: Ist ein Objekt erst digitalisiert, kann es über Europeana zugänglich gemacht werden.
fi: Kun aineisto on digitoitu, se voidaan lisätä osaksi Europeanaa.
fr: Une fois l'œuvre numérisée, elle peut être accessible dans Europeana.
gl: Unha vez que un obxeto dixitalízase, pode enviarse a Europeana.
lv: Tiklīdz vienība ir digitalizēta, to var iesniegt Europeana bibliotekā.
ru: После оцифровки, объект может быть представлен в Europeana.
uk: Як тільки експонат оцифровано, його можна розмістити в Європіана

source: Can I see items in a bigger size?
de: Kann ich die Objekte vergrößert ansehen?
fi: Voinko tarkastella objekteja suuremmassa koossa?
fr: Puis-je visualiser les objets numériques dans un plus grand format ?
gl: ¿Podo ver os obxetos nun tamaño maior?
lv: Vai es varu aplūkot digitalizēto vienību lielākā izmērā?
ru: Могу ли я увеличить размер просматриваемого объекта?
uk: Чи можу я передивлятись експонати в великому розмірі?

source: In many cases, you can see bigger versions of items on Europeana simply by clicking on the thumbnail. The available size of the item is decided by the institutions that provide content to Europeana.
de: In vielen Fällen kann man vergrößerte Versionen der Objekte in Europeana betrachten, wenn man auf den Thumbnail klickt. In welcher Größe die Objekte zur Verfügung gestellt werden, liegt in der Entscheidung der Einrichtung, die das Objekt über Europeana bereitstellt.
fi: Useissa tapauksissa voit nähdä isomman version objektista yksinkertaisesti klikkaamalla esikatselukuvaa. Objektin saatavilla olevan koon päättävät instituutiot, jotka tarjoavat sisältöä Europeanaan.
fr: Dans de nombreux cas, un simple clic sur la miniature vous permet d’admirer des versions agrandies des objets proposés sur Europeana. Les dimensions des images disponibles sont déterminées par les institutions qui fournissent les contenus à Europeana.
gl: En moitos casos, pode ver unha reprodución a maior tamaño dos obxectos simplemente facendo clic na miniatura. O tamaño ao que se pode ver o obxecto decídeo a institución que achega o contido a Europeana.
lv: Daudzos gadījumos, klikšķinot uz sīktēla, ir iespējams aplūkot Europeana objekta lielāku versiju.
ru: Во многих случаях Вы сможете увидеть более крупные изображения объектов, если просто кликните на иконку. Размер изображения, который доступен в Europeana, определяется тем учреждением, которое предоставляет контент.
uk: Зазвичай ви можете переглянути повний розмір експоната на Європіана просто клікнувши на нейл. Доступний розмір експоната надається установами, що надають контент Європіана.

source: Can I download files such as eBooks, music and films from Europeana?
de: Kann ich E-Books, Musik und Filme von Europeana herunterladen?
fi: Voinko ladata tiedostoja, kuten e-kirjoja, musiikkia ja elokuvia, Europeanasta?
fr: Puis-je télécharger des fichiers comme des eBooks, de la musique et des films à partir d'Europeana ?
gl: ¿Podo descargar arquivos como libros electrónicos, música e películas da Europeana?
lv: Vai es varu no Europeana lejupielādēt tādus failus kā e-grāmatas, mūziku un filmas?
ru: Могу ли я загрузить файлы, такие как электронные книги, музыку и фильмы из Europeana?
uk: Чи можу я завантажувати файли, такі як то електронні книги, музику або фільми із Європіана?

source: You cannot download items directly from Europeana.eu but we connect you to the original source of the item on the provider's website, where you may be able to download the object. The availability of an item for download depends on the facilities provided by each institution.
de: Von Europeana.eu können Sie nichts direkt herunterladen, aber wir verbinden Sie mit dem Objekt auf der Website der Institution, die es zur Verfügung stellt. Von dort können Sie es unter Umständen herunterladen, falls der Anbieter dies zulässt.
fi: Et voi ladata tiedostoja suoraan Europeana.eu-sivustolta, mutta tarjoamme linkin kohteen julkaisijan sivustolle, jonka kautta lataus saattaa olla mahdollista. Lataamismahdollisuus riippuu kunkin organisaation tarjoamista palveluista.
fr: Vous ne pouvez pas télécharger d'objets numériques directement à partir d'Europeana mais nous vous connectons au site Internet de l'institution, où vous pouvez les télécharger. La disponibilité d'un document pour le téléchargement dépend des services prévus par chaque institution.
gl: Non se poden descargar obxectos directamente de Europeana.eu, pero nós conectámoslle coa fonte orixinal do obxecto na páxina web do provedor, onde quizais poida descargalos. A dispoñibilidade do obxecto para a descarga depende das funcionalidades que ofreza cada institución.
lv: Jūs nevarat lejupielādēt vienības tieši no Europeana.eu, bet mēs nodrošinām saiti uz vienības oriģinālu satura piegādātāja tīmekļa vietnē, no kuras jūs, iespējams, varat lejupielādēt objektu. Iespēja lejupielādēt vienību ir atkarīga no katras institūcijas nodrošinātajām iespējām.
ru: Скачивать напрямую из Europeana.eu Вы не можете, но мы направляем Вас к оригинальному источнику этого объекта - на электронную страничку провайдера, - откуда вы сможете скачать объект. Наличие объектов для скачивания зависит от возможностей каждой организации.
uk: Ви не можете завантажувати об'єкти безпосередньо із Europeana.eu, але ми підключимо вас до оригінального ресурсу, що було надано об'єкт. Можливість завантажити об'єкт залежить від умов, що було надано кожною окремою інституцією.

source: An item has been incorrectly labelled. What should I do?
de: Was kann ich tun, wenn ein Objekt falsch beschrieben worden ist?
fi: Objektin tiedoissa on virhe. Mitä voin tehdä?
fr: La notice d'une œuvre est incorrecte. Que dois-je faire ?
gl: Un obxeto foi incorrectamente etiquetado. ¿Que debería facer?
lv: Vienība ir nepareizi aprakstīta. Ko man darīt?
ru: Информация об объекте была представлена неверно. Что я могу сделать?
uk: Об'єкт було створено з невірною назвою. Що мені робити?

source: Details of items in Europeana are provided by the institution holding the original content.
de: Detailansichten der Objekte in Europeana werden von der Einrichtung bereitgestellt, die das Original besitzt.
fi: Europeanassa olevien objektien tarkemmat tiedot tulevat instituutiolta, jolla on hallussaan alkuperäinen objekti.
fr: Le descriptif de chaque objet présent sur Europeana est fourni par l’institution détentrice du contenu original.
gl: Os detalles sobre os obxectos de Europeana proporciónaos a institución que custodia o contido orixinal. Envíenos un
lv: Europeana objektu aprakstus ir nodrošinājušas institūcijas, kas ir oriģināla glabātājas.
ru: Детали объектов, опубликованных в Europeana, предоставляются учреждением, хранящим оригинал.
uk: Роширений опис об'єктів Європіана надається інституціями, що зберігають оригінальний матеріал.

source: Email us
de: Mailen Sie uns
fi: Lähetä meille sähköpostia
fr: Communiquez nous par mél
gl: correo electrónico
lv: Atsūti mums
ru: Пишите нам
uk: Напишіть нам

source: the details that you believe to be incorrect, and we will pass your information to the content provider.
de: die Details, von welchen Sie glauben, dass sie nicht korrekt sind, und wir werden Ihre Informationen an die Anbieter der Inhalte weitergeben.
fi: tiedoista jotka ovat mielestäsi virheellisiä, ja välitämme viestisi asiasta vastaavalle yhteyshenkilölle.
fr: les informations que vous considérez comme incorrectes et nous les communiquerons au fournisseur de contenu.
gl: cos detalles que cre que non son correctos, e remitiremos a información ao provedor de contido.
lv: norādi par tavuprāt kļūdainu informāciju, un mēs to nodosim satura piegādātājam.
ru: о том, что, по вашему мнению, содержит ошибку, и мы перешлем Вашу информацию поставщику контента.
uk: деталі, у яких ви точно впевнені, що були некоректні та ми направимо вашу інформацію постачальнику контента.

source: Why can't I find the material I'm looking for?
de: Warum finde ich nicht die Materialien, die ich suche?
fi: Miksi en löydä etsimääni aineistoa?
fr: Je ne parviens pas à trouver le document que je recherche, pourquoi ?
gl: ¿Por que non podo atopar o material que estou buscando?
lv: Kāpēc es nevaru atrast materiālu, ko meklēju?
ru: Почему я не могу найти материал, который ищу?
uk: Чому я не можу знайти матеріал, який я шукаю?

source: Europeana is expanding all the time. If you are not able to find what you are looking for at the moment, please come back another time to see if it has been added to the database. There are many reasons why a work may not be listed in Europeana:
de: Europeana wächst kontinuierlich. Wenn Sie zurzeit nicht das finden können, was Sie suchen, besuchen Sie Europeana bitte zu einem späteren Zeitpunkt wieder und schauen, ob es dann vielleicht zur Verfügung steht. Es gibt viele Gründe, warum ein Werk nicht über Europeana auffindbar ist:
fi: Europeana laajenee jatkuvasti. Jos et juuri nyt löydä etsimääsi, kannattaa haku tehdä myöhemmin uudelleen, sillä etsimäsi kohde on voitu lisätä tietokantaan. Syitä siihen, miksi jokin teos ei löydy Europeanasta, voi olla useita:
fr: Europeana est en développement constant. Si vous ne parvenez pas à trouver ce que vous cherchez pour le moment, revenez ultérieurement pour vérifier s'il n'a pas été ajouté. De nombreuses raisons peuvent expliquer pourquoi une œuvre n'est pas accessible sur Europeana :
gl: Europeana está continuamente crecendo. Se non atopa o que busca neste momento, por favor, volva noutra ocasión para ver se se engadiu á base de datos. Hai moitas razóns polas que unha obra poida non atoparse en Europeana:
lv: Europeana pastāvīgi paplašinās. Ja jūs šobrīd nevarat atrast to, ko meklējat, lūdzu, atgriezieties vēlāk, lai noskaidrotu, vai materiāls nav pievienots datubāzei. Ir daudzi iemesli, kāpēc materiāls varētu nebūt Europeana sarakstā:
ru: Содержание Europeana постоянно увеличивается. Если Вы на данный момент не можете найти то, что Вы ищете, пожалуйста посмотрите, был ли объект добавлен в базу данных в следующий раз, когда вы посетите портал Europeana. Существует ряд причин, почему объект не входит в Europeana:
uk: Європіана постійно розширюється. Якщо ви не можете в даний момент знайти те, що необхідно, будьте ласкаві поверніться наступного разу, щоб перевірити, чи було цей об'єкт додано до бази даних. Є багато причин, чому твору може не бути у Європіана:

source: The object has not been digitised
de: Das Objekt ist nicht digitalisiert worden
fi: Kohdetta ei ole digitoitu,
fr: L'œuvre n'a pas été numérisée
gl: O obxecto non foi dixitalizado
lv: Objekts nav digitalizēts
ru: Объект не был оцифрован
uk: Об'єкт ще не було оцифровано

source: The institution that holds the work is not a Europeana partner
de: Die Institution, die das Werk besitzt, ist kein Partner in Europeana
fi: kohteen omistava organisaatio ei kuulu Europeanan kumppaneihin
fr: L'institution qui détient l'œuvre ne fait pas partie des partenaires d'Europeana
gl: A institución que ten o traballo non é un socio de Europeana
lv: Institūcija, kuras rīcībā ir konkrētais darbs, nav Europeana partneris
ru: Учреждение, содержащее объект, не является партнером Europeana
uk: Інституція, що зберігає твір не є партнером Європіана.

source: Copyright clearance is needed.
de: Rechteklärung ist notwendig.
fi: Tarvitaan tekijänoikeuslupa.
fr: Ces objets doivent être libres de droits de copyright.
gl: Requírese autorización, por Dereitos de Autor.
lv: Darba izmantošana jāsaskaņo ar tiesību īpašnieku.
ru: Необходимо уточнение авторских прав.
uk: Необхідно оформлення додаткових прав.

source: Why isn't everything on Europeana translated into my language?
de: Warum ist nicht alles in Europeana in meine Sprache übersetzt?
fi: Miksi kaikkea Europeanan sisältöä ei ole käännetty äidinkielelleni?
fr: Pourquoi n'y a t-il rien sur Europeana qui soit traduit dans ma langue?
gl: ¿Por que non é todo na Europeana traducido na miña lingua?
lv: Kāpēc viss Europeana pieejamais nav tulkots manā valodā?
ru: Почему не все в Europeana переведено на мой родной язык?
uk: Чому не все що є в Європіана, перекладено моєю мовою?

source: We work continuously on issues surrounding multilingualism.
de: Wir arbeiten kontinuierlich an Aufgaben rund um das Thema Multilingualität.
fi: Teemme jatkuvasti töitä monikielisyyteen liittyvien kysymysten kanssa.
fr: Nous travaillons en permanence sur les questions liées au multilinguisme.
gl: Traballamos continuamente sobre cuestións que envolven o multilingüismo.
lv: Mēs turpinām strādāt pie daudzvalodības nodrošināšanas.
ru: Мы постоянно работаем над проблемами многоязычия.
uk: Ми неперервно працюємо над проблемами мультилінгвізму.

source: With the help of our partner institutions, Europeana's interface is translated into all the official languages of the European Union, and several other languages. Our
de: Mit der Unterstützung unserer Partner wird die Europeana-Website in alle offiziellen Sprachen der Europäischen Union und einige andere Sprachen übersetzt.
fi: Kumppanuusinstituutioiden avulla Europeanan käyttöliittymää käännetään kaikille Euroopan unionin virallisille ja muille kielille. Meidän
fr: Avec l’aide des institutions partenaires, l’interface d’Europeana est traduite dans toutes les langues officielles de l’Union européenne ainsi que dans plusieurs autres langues.
gl: Coa axuda de institucións asociadas, a interface Europeana é traducida en todas as linguas oficiais da Unión Europea, e en varios outros idiomas. Noso
lv: Pateicoties mūsu partnerinstitūcijām, Europeana saskarne ir tulkota visās oficiālajās Eiropas Savienības valodās, kā arī vairākās citās valodās. Mūsu
ru: С помощью наших партнеров интерфейс Europeana переводится на все официальные языки Европейского Союза и на некоторые другие языки. Наши
uk: Із допомогою наших партнерських інституцій, інтерфейс Європіани перекладений усіма офіційними мовами Європейського Союзу, та декількома іншими мовами.

source: virtual exhibitions
de: Virtuelle Ausstellungen
fi: verkkonäyttelyt
fr: expositions virtuelles
gl: Exposicións virtuais
lv: virtuālās izstādes
ru: виртуальные экскурсии
uk: віртуальні виставки

source: are also available in different languages.
de: stehen auch in verschiedenen Sprachen zur Verfügung.
fi: ovat saatavilla myös eri kielillä
fr: disponibles en différentes langues
gl: tamén están dispoñibles en diferentes idiomas.
lv: arī ir pieejamas dažādās valodās.
ru: также доступны на разных языках.
uk: також доступно декількома мовами

source: At the same time, we are also working on enabling cross-language searches. This means, for example, that when you search for
de: Gleichzeitig arbeiten wir auch daran, eine mehrsprachige Suche zu ermöglichen. Wenn Sie also beispielsweise folgende Suchanfrage eingeben:
fi: Teemme samalla myös töitä mahdollistaaksemme poikkikieliset haut. Tämä tarkoittaa esimerkiksi, että kun haet
fr: Parallèlement, nous travaillons aussi sur la possibilité de lancer des recherches translinguistiques. Ainsi, lorsque vous recherchez, par exemple,
gl: Ao mesmo tempo, estamos tamén a traballar en permitir a busca entre idiomas. Isto significa, por exemplo, que cando busca
lv: Tajā pašā laikā mēs strādājam, lai nodrošinātu starpvalodu meklēšanu. Tas nozīmē, ka meklējot, piemēram,
ru: В то же время мы работаем над организацией многоязычного поиска. Это означает, например, что когда Вы ищете
uk: В той самий час, ми також працюємо над включенням крос-мовного пошуку. Це означає, наприклад, коли ти шукаєш

source: your search results will also include
de: werden Ihre Suchergebnisse auch Folgendes enthalten:
fi: hakutuloksiisi sisältyy myös
fr: les résultats de votre recherche incluront aussi
gl: resultados da súa busqueda incluirá tamén
lv: meklēšanas rezultātos tiks iekļauts arī
ru: результаты поиска включают
uk: ваші результати пошуку також включають

source: etc. Currently we have multilingual support for some search functions, but in the years to come, the application of semantic technologies will further advance multilingual search possibilities.
de: Zurzeit bieten wir Unterstützung in der mehrsprachigen Suche nur für einige Suchfunktionen an. Die Anwendung von semantischen Technologien wird aber in den nächsten Jahren die Möglichkeiten der mehrsprachigen Suche erweitern.
fi: jne. Tällä hetkellä meillä on joitain hakutoimintoja, jotka tukevat monikielisyyttä, mutta tulevina vuosina semanttisten teknologioiden sovellukset tulevat edistämään monikielisten hakujen mahdollisuuksia.
fr: etc. Certaines fonctions de recherche disposent actuellement d’un support multilingue, mais dans les années à venir, le recours à des technologies sémantiques fera largement progresser les possibilités dans ce domaine.
gl: etc. Actualmente temos soporte multilingüe para algunhas funcións de procura, pero, nos anos vindeiros, a aplicación de tecnoloxías semánticas vai avanzar aínda máis as posibilidades de procura multilingüe.
lv: u.tml. Pašlaik daudzvalodības atbalsts tiek nodrošināts atsevišķās meklēšanas funkcijās, bet tuvāko gadu laiku semantisko tehnoloģiju aplikācija attīstīs daudzvalodu meklēšanas iespējas.
ru: и т.д. В настоящее время осуществляется многоязычная поддержка некоторых поисковых функций, а в ближайшие годы использование семантических технологий поможет нам разработать более продвинутые возможности поиска на нескольких языках.
uk: таке інше. Зараз ми вже маємо мультимовну підтримку для деяких пошукових функцій, але із роками, семантичні технології будуть значно розширені задля мультимовних пошукових можливостей.
