Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: The completion of the translations will be the responsibility of each designated volunteer partner institution
de: Die Durchführung der Übersetzungen fällt in die Verantwortlichkeit jeder Partnerinstitution, die sich freiwillig dazu bereit erklärt hat
fi: aineistojen kääntämisestä vastaavat nimetyt vapaaehtoiset kumppanilaitokset
fr: La réalisation des traductions sera de la responsabilité de chaque institution partenaire
gl: A realización das traducións será responsabilidade de cada institución participante que se ofreceu como voluntaria
lv: Par tulkojumu pabeigšanu atbildēs katra nozīmētā brīvprātīgā partnerinstitūcija.
ru: Полнота переводов лежит в сфере ответственности каждой волонтерской партнерской организации
uk: Закінченість перекладів, є відповідальністю кожної розробленної волонтерської партнерської інституції.

source: These are unofficial translations and may not correspond exactly with the English version
de: Dies ist keine offizielle Übersetzung, es kann leichte Abweichungen gegenüber dem englischen Original geben.
fi: Nämä ovat epävirallisia käännöksiä eivätkä välttämättä vastaa täysin englanninkielistä versiota
fr: Ces traductions sont non-officielles et peuvent ne pas correspondre exactement à la version anglaise
gl: Estas traducións non son oficiais e poida que non correspondan de xeito exacta coa versión inglesa
lv: Šie ir neoficiāli tulkojumi un var precīzi neatbilst angļu valodas versijai.
ru: Это неофициальные переводы, и они могут не полностью соответствовать англоязычной версии
uk: Це неофіційні переклади та вони можуть не співпадати повністю із англійською версією

source: Europeana.eu will notify each designated volunteer partner institution should an update be required but will not chase for that update
de: Europeana.eu wird jede dieser Partnerinstitutionen informieren, sollte eine Aktualisierung erforderlich sein, wird aber die tatsächliche Durchführung der Übersetzung nicht weiter verfolgen
fi: Europeana.eu ilmoittaa nimetyille vapaaehtoisille kumppanilaitoksille, kun käännöksiä on aihetta päivittää mutta ei velvoita siihen
fr: Les services de Europeana.eu avertiront chaque institution partenaire lorsqu’une mise à jour sera demandée, mais n’assurera pas le suivi de cette mise à jour
gl: Cando se necesite actualizar algunha información, Europeana.eu notificarao a cada institución membro que se ofreceu como voluntaria, pero non insistirá para que o faga
lv: Europeana.eu paziņos katrai nozīmētajai brīvprātīgajai partnerinstitūcijai, ka ir nepieciešams atjauninājums, bet to atkārtoti nepieprasīs.
ru: Europeana.eu сообщает каждой волонтерской партнерской организации о необходимости обновления переводов, но не следит за этими обновлениями
uk: Europeana.eu повідомить кожну волонтерську партнерську інституцію, що має бути необхідне оновлення але не буде вимагати цього оновлення

source: Information that is urgent or has a very short life is in English only e.g.: Ad-hoc error messages
de: Informationen, die eilig sind oder nur von kurzer Dauer, werden nur in englischer Sprache bereitgestellt, z. B. Ad-hoc Fehlermeldungen
fi: kiireelliset tai hyvin lyhytaikaiset tiedot (esimerkiksi virheilmoitukset) esitetään vain englanniksi
fr: Les informations urgentes ou rapidement périmées seront en anglais uniquement, ex. : les messages d’erreur ad hoc
gl: A información urxente ou temporal ofrecerase só en inglés, por exemplo: Mensaxes de erro ad-hoc
lv: Informācija, kas ir steidzama vai ir pieejama tikai īslaicīgi, ir tikai angliski, piemēram, ad hoc paziņojumi par kļūdām.
ru: Оперативная информация или тексты, которые имеют очень короткий жизненный цикл, появляются только на английском языке, например: сообщения об ошибках Ad-hoc
uk: Інформація, що є терміновою або має дуже короткий термін дії лише англійською, наприклад: на даний випадок повідомлення о помилках

source: All surveys about the site will be produced in all feasible languages only
de: Alle Umfragen zu dieser Website werden nur in jenen Sprachen produziert, in denen dies aus praktischen Gründen möglich ist
fi: kaikki sivustoa koskevat selvitykset laaditaan vain tarkoituksenmukaisilla kielillä
fr: Les études concernant le site seront réalisées uniquement dans les langues où la traduction est réalisable
gl: As enquisas sobre o sitio faranse en todos os idiomas que se poida
lv: Visi pārskati par vietni tiks sagatavoti tikai tajās valodās, kurās tas ir iespējams.
ru: Все опросы, относящиеся к сайту, будут публиковаться на ограниченном количестве языков
uk: Усі опитування про сайт будуть надані лише можливими мовами

source: Search Engine Promotion to be executed in English, in the first instance
de: Suchmaschinen-Promotion wird zunächst nur in Englisch durchgeführt
fi: hakukonemarkkinointi tapahtuu periaatteessa vain englanniksi
fr: Le moteur de recherche existera en premier lieu en anglais
gl: Nun primeiro momento, a promoción do Motor de Busca realizarase en inglés
lv: Optimizēšana meklētājiem sākumā tiks veikta tikai angliski.
ru: Развитие поисковой машины будет связано, в первую очередь, с английским языком

source: The Management section and the technical information will be maintained solely in English, as the working language of Europeana.eu
de: Der Management-Bereich und technische Informationen werden nur in Englisch bereitgestellt, da dies die Arbeitssprache von Europeana.eu ist
fi: hallintaosioita ja teknisiä tietoja ylläpidetään vain englanniksi, joka on Europeana.eu:n työkieli
fr: La rubrique Management et les informations techniques seront maintenus uniquement en anglais, comme langue de travail d’Europeana
gl: A sección de xestión e a información técnica manterase só en inglés, ao tratarse do idioma de traballo de Europeana.eu
lv: Vadības sadaļa un tehniskā informācija tiks uzturēta tikai angļu valodā, jo tā ir Europeana.eu darba valoda.
ru: Раздел о менеджменте и техническая информация будет предоставляться только на английском языке как рабочем языке Европеаны
uk: Секцію Менеджменту та технічну інформацію буде збережено повністю англійською, як і базова робоча мова Europeana.eu

source: If, however, an individual institution wishes to translate and maintain any of the above from within their own resources, Europeana.eu would be happy to enable its display
de: Sollte allerdings eine einzelne Institution wünschen, aus eigenen Ressourcen einen der oben genannten Bereiche zu übersetzen und in der eigenen Sprache zu pflegen, wird Europeana.eu die Anzeige in dieser Sprache gerne unterstützen
fi: mikäli yksittäinen laitos haluaa käännättää ja ylläpitää jotakin tai joitakin edellä mainituista aineistoista omalla kustannuksellaan, Europeana.eu asettaa ne mielellään sivustolle
fr: Cependant, si une institution en particulier souhaite traduire et maintenir l’une ou l’autre des sections ci-dessus avec ses propres ressources, Europeana sera heureuse de les afficher
gl: En calquera caso, se algunha institución quere traducir e manter no seu idioma algún dos puntos citados anteriormente cos seus propios recursos, Europeana.eu estará encantada de facilitar o seu visualización
lv: Taču, ja kāda atsevišķa institūcija vēlas tulkot un uzturēt jebko no iepriekšminētā, izmantojot savus resursus, Europeana.eu labprāt nodrošinās tā ievietošanu.
ru: Однако, если какая-нибудь организация возьмет на себя переводы вышеупомянутых разделов, Europeana.eu с радостью их опубликует
uk: Якщо, наприклад, окрема інституція має бажання перекласти та зберегти будь яку із форм, що вище за власних ресурсів, Europeana.eu буде рада відобразити їх

source: The translations are made on a voluntary basis by our partners and are for information only. The legally valid text is in English only.
de: Die Übersetzungen aus dem Englischen wurden auf freiwilliger Basis von unseren Partnern ausgeführt und dienen nur zur Information. Der rechtlich bindende Text ist die englische Version.
fi: Käännökset ovat kumppaniorganisaatioidemme vapaaehtoispohjalta tekemiä ja vain suuntaa-antavia. Juridisesti pitävä teksti on ainoastaan englanniksi.
fr: Ces traductions sont faites de manière volontaire par nos partenaires et apparaissent uniquement à titre d'information. Seul le texte en anglais prévaut.
gl: As traducións faranse de xeito voluntario por parte dos nosos socios, e só terán valor informativo. O único texto legalmente válido será o inglés.
lv: Tulkojumus ir veidojuši mūsu partneri uz brīvprātības pamatiem, un tiem ir tikai informatīva nozīme. Juridisks spēks ir tikai angļu valodas tekstiem.
ru: Переводы сделаны нашими партнерами на добровольной основе и должны использоваться исключительно для информации. Только англоязычные тексты считаются легальными.
uk: Переклади виконані нашими партнерами на волонтерських засадах та надані лише для ознайомлення. Офіційно визнаний текст є лише англійською мовою.

source: Europeana - Europeana Data Sources
de: Europeana - Europeana Datenquellen
fr: Europeana - Sources des données Europeana
lv: Europeana - Europeana datu avoti
ru: Europeana - Источники данных Europeana
uk: Європіана - Джерела даних Європіана

source: Europeana - Usage Guidelines for Metadata
de: Europeana - Nutzungsrichtlinien für Metadaten
fr: Europeana - Guide d'utilisation des métadonnées
gl: Europeana - Orientacións para o uso de metadatos
lv: Europeana - Metadatu lietošanas vadlīnijas
ru: Europeana - Руководство по использованию метаданных
uk: Європіана - Вказівки щодо використання Метаданих

source: Europeana Usage Guidelines for Metadata
de: Europeana Nutzungsrichtlinien für Metadaten
fr: Guide d'utilisation des métadonnées Europeana
gl: Directrices de uso para Metadatos na Europeana
lv: Europeana metadatu lietošanas vadlīnijas
ru: Руководство по использованию метаданных Europeana
uk: Європіана Вказівки щодо використання Метаданих

source: These usage guidelines are based on goodwill, they are not a legal contract but Europeana requests that you follow these guidelines if you use metadata from Europeana.
de: Diese Nutzungsrichtlinien basieren auf gutem Willen, sie sind kein Vertrag. Dennoch bittet Europeana um die Beachtung dieser Richtlinien, wenn Sie Metadaten von Europeana nutzen.
fr: Ces directives d'utilisation sont basées sur la bonne volonté. Elles ne représentent pas un contrat légal, mais Europeana vous demande de suivre ces lignes directrices si vous utilisez des métadonnées à partir de Europeana.
gl: Estas instrucións de uso baséanse na boa vontade, non son un requisito legal pero a petición de Europeana é seguir estas directrices se utiliza os metadatos de Europeana.
lv: Šīs lietošanas vadlīnijas balstās uz labo gribu, tās nav juridisks līgums, bet, ja tiek izmantoti Europeana metadati, Europeana pieprasa sekošanu šīm vadlīnijām.
ru: Правила использования метаданных не являются контрактом, их выполнение базируется на доброй воле, однако Europeana просит Вас при использовании метаданных следовать этим правилам.
uk: Ці рекомендації до використання базуються на доброї волі та вони не є юридичною угодою але Європіана просить дотримуватись цих рекомендацій, якщо ви використовуєте метадані з Європіана.

source: All metadata published by Europeana are available free of restriction under the
de: Alle von Europeana veröffentlichten Metadaten sind frei verfügbar unter den
fr: Toutes les métadonnées publiées par Europeana sont disponibles sans restriction en vertu de
gl: Todos os metadatos publicados por Europeana están dispoñibles sen restrición en virtude da
lv: Visi Europeana publicētie metadati ir pieejami bez ierobežojumiem ar
ru: Все метаданные, опубликованные в Europeana, доступны без ограничений при соблюдении
uk: Усі метадані, що опубліковані Європіана доступні без обмежень за дією

source: However, Europeana requests that you actively acknowledge and give attribution to all metadata sources, such as the data providers (being a specific cultural heritage institution) and any data aggregators, including Europeana.
de: Europeana bittet jedoch darum, dass Sie alle Metadatenquellen anerkennen und sie nennen, etwa die Datenprovider (eine bestimmte Kultureinrichtung) oder jeglichen Aggregator, inklusive Europeana selbst.
fr: Toutefois, Europeana vous demande de reconnaitre et d'attribuer toutes les sources de métadonnées, tels que les fournisseurs de données (étant un établissement du patrimoine culturel spécifique) et les agrégateurs de données, y compris Europeana.
gl: Con todo, as solicitudes de Europeana que vostede activamente recoñece e dar atribución a todas as fontes de metadatos, como os provedores de datos (por ser unha institución específica de patrimonio cultural) e calquera dos agregadores de datos, incluíndo Europeana.
lv: Tomēr Europeana pieprasa sniegt atsauces un norādes uz visiem metadatu avotiem, tādiem kā datu piegādātāji (norādot konkrētu kultūras mantojuma institūciju) un jebkuru datu agregatoru, tai skaitā Europeana.
ru: Однако Europeana просит Вас указывать все источники метаданных, а именно поставщика данных (т.е. учреждение культурного наследия) и любых агрегаторов данных, включая Europeana и активно благодарить их.

source: Give credit where credit is due.
de: Geben Sie Anerkennung, wo sie angemessen ist.
fr: Citez les sources quand il est juste de les citer.
gl: Outorga o mérito a quen corresponda.
lv: Sniedziet atsauces, kur tas ir iespējams.
ru: Благодарите там, где это уместно.
uk: Надання кредиту, там де кредит обгрунтований.

source: Give attribution to the data provider and all contributing data aggregators, including Europeana. Aggregators perform a crucial task in collecting, storing and harmonising data so that it is more widely accessible and interoperable.
de: Nennen Sie die Datenprovider und alle beteiligten Daten-Aggregatoren, inklusive Europeana. Aggregatoren erfüllen eine ausschlaggebende Rolle bei der Sammlung, Archivierung und Harmonisierung von Daten, sodass diese breiter zugänglich und interoperabel sind.
lv: Sniedziet atsauces uz datu piegādātāju un datu agregatoriem, to skaitā Europeana. Agregatori pilda nozīmīgu lomu pie datu vākšanas, glabāšanas un harmonizēšanas, tādējādi padarot datus plašāk pieejamus un savietojamus.
ru: Указывайте поставщика данных и всех агрегаторов данных, включая Europeana. Агрегаторы делают важное дело, собирая, храня и гармонизируя данные таким образом, чтобы были более широко доступны и совместимы.

source: Make sure that others are aware of the rights status of the Europeana metadata and are aware of these guidelines. One way you can do this is to keep links to the CC0 Public Domain Dedication intact.
de: Stellen Sie sicher, dass andere sich des rechtlichen Status der Metadaten von Europeana und dieser Richtlinien bewusst sind. Eine Möglichkeit dafür ist, dass Sie die Links zur CC0 Public Domain Dedication intakt halten.
lv: Pārliecinieties, ka visi ir informēti par Europeana metadatu tiesību statusu un šīm vadlīnijām. Viens no veidiem, kā to nodrošināt, ir saglabāt neskartas norādes uz CC0 Publiskā domēna licenci.
ru: Удостоверьтесь, что третьи лица знают о правовом статусе метаданных из Europeana и знают об этом руководстве. Это можно обеспечить, давая активные ссылки на лицензию CC0 "Общественное достояние"

source: If, for technical or other reasons, you cannot include all the appropriate source links and rights information alongside the metadata that you have used, you should consider including them separately, for example in a separate document that is distributed with the metadata or dataset.
de: Wenn Sie aus technischen oder anderen Gründen nicht alle notwendigen Links zu den Quellen und Rechteinformationen zu den Metadaten, die Sie verwendet haben, integrieren können, sollten Sie diese Informationen separat zur Verfügung stellen, etwa in einem extra Dokument, das zusammen mit den Metadaten oder dem Datenset verbreitet wird.
lv: Ja tehnisku vai kādu citu iemeslu dēļ nav iespējams iekļaut visas attiecīgās avotu atsauces un informāciju blakus izmantotajiem metadatiem, ir jāapsver iespēja šo informāciju pievienot atsevišķi, piemēram, atsevišķā dokumentā, kas tiek izplatīts kopā ar metadatiem vai datu kopu.
ru: Если по техническим или иным причинам Вы не можете разместить все ссылки на источники данных и на правовую информацию вместе с метаданными, которые Вы используете, Вы должны разместить их отдельно, например, как отдельный документ, распространяемый вместе с метаданными или набором данных.

source: If, for technical or other reasons, you cannot include all the appropriate source links and rights information alongside the metadata that you have used, you may consider linking only to the specific metadata source on Europeana, where all available sources and rights information can be found, including machine-readable formats.
de: Wenn Sie aus technischen oder anderen Gründen nicht alle notwendigen Links zu den Quellen und Rechteinformationen zu den Metadaten, die Sie verwendet haben, integrieren können, können Sie auch lediglich zu der speziellen Metadatenquelle auf Europeana verlinken, wo alle verfügbaren Quellen und Rechteinformationen auch in maschinenlesbarer Form vorhanden sind.
lv: Ja tehnisku vai kādu citu iemeslu dēļ nav iespējams iekļaut visas attiecīgās avotu atsauces un informāciju blakus izmantotajiem metadatiem, ir jāapsver iespēja pievienot tikai saiti uz metadatu avotu Europeana ietvaros, kur ir atrodami visi pieejamie avoti un tiesību informācija, to skaitā mašīnlasāmie formāti.
ru: Если по техническим или иным причинам Вы не можете разместить все ссылки на источники данных и на правовую информацию вместе с метаданными, которые Вы используете, Вы можете дать ссылку только на соответствующую страничку Europeana, на которой можно найти информацию об источниках данных и правах, включая машиночитаемые форматы.

source: Metadata is dynamic; consider using the metadata via the Europeana APIs or by linking.
de: Metadaten sind dynamisch. Überlkegen Sie, ob Sie die Metadaten nicht über die Europeana-APIs oder durch Verlinkung nutzen.
gl: Os metadatos son dinámicos, considere o uso dos metadatos a través da API de Europeana ou mediante enlaces.
lv: Metadati ir dinamiski; apsveriet iespēju izmantot metadatus ar Europeana API vai izmantojot saites.
ru: Метаданные изменяются; лучше использовать метаданные через Europeana API или через ссылки.

source: When working with metadata obtained via Europeana,please be aware that it is not static but subject to change. Europeana continuously updates its metadata to correct mistakes and include new and additional information. Therefore, the best way touse metadata published by Europeana is via the Europeana API or by linking to the specific data. If, for technical or other reasons, you cannot do this,then provide a link back to the source of the data on Europeana or implement an update mechanism.
de: Wenn Sie mit Metadaten arbeiten, die Sie über Europeana bekommen haben, bedenken Sie, dass Metadaten nicht statisch sind, sondern sich verändern können. Europeana aktualisiert die Metadaten kontuinuierlich, um Fehler zu korrigieren und um neue und zusätzliche Informationen zu ergänzen. Deshalb ist der beste Weg, um Metadaten von Europeana zu nutzen, über APIs oder durch Verlinkung zu einem bestimmten Datensatz. Wenn Sie dies aus technischen oder anderen Gründen nicht tun können, bieten Sie einen Link zurück zu der Datenquelle auf Europeana oder implementieren Sie einen Update-Mechanismus.
lv: Strādājot ar metadatiem, kas iegūti no Europeana, lūdzam ņemt vērā, ka metadati nav statiski un tie var mainīties. Europeana turpina atjaunināt savus metadatus, novēršot kļūdas un iekļaujot papildinformāciju. Tādēļ labākais veids, kā izmantot Europeana metadatus, ir to darīt izmantojot Europeana API vai veidojot saites uz konkrēto informāciju. Ja tehnisku vai kādu citu iemeslu dēļ tas nav iespējams, tad jānodrošina saite atpakaļ uz datu avotu Europeana vai jāievieš datu atjaunināšanas mehānisms.
ru: Работая с метаданными, полученными через Europeana, имейте в виду, что метаданные не постоянны, они меняются. Europeana постоянно обновляет метаданные, чтобы исправить ошибки и включить новую или дополнительную информацию. Поэтому лучше использовать метаданные, опубликованные в Europeana, через API или через ссылки на эти данные. Если по техническим или иным причинам Вы не можете это сделать, то дайте ссылку на соответствующую страничку Europeana или обеспечьте механизм обновления.

source: Mention your modifications of the metadata and make your modified metadata available under the same terms.
de: Benennen Sie die Änderungen, die Sie an den Metadaten vorgenommen haben, und stellen Sie Ihre veränderten Metadaten unter denselben Bedingungen bereit.
gl: Mencione as modificacións dos metadatos e facer que os metadatos modificados estean dispoñibles baixo os mesmos termos.
lv: Miniet jūsu izdarītās izmaiņas metadatos un padariet modificētos metadatus pieejamus pēc tiem pašiem noteikumiem.
ru: Сообщайте об изменениях метаданных и предоставляйте доступ к измененным метаданным на тех же условиях.

source: Please do not use the metadata in a way that suggests you have any official status or that the data provider, aggregator or Europeana endorses you or your use of the metadata, unless you have prior permission to do so.
de: Bitte nutzen Sie die Metadaten nicht so, dass der Eindruck entsteht, Sie hätten einen offiziellen Status oder dass der Datenprovider, der Aggregator oder Europeana Ihre Nutzung der Metadaten unterstützt, es sei denn, Sie haben im voraus die Einwilligung dazu eingeholt.
lv: Lūdzu, neizmantojiet metadatus tādā formā, kas var maldināt par jūsu oficiālo statusu vai jūsu pilnvarojumu izmantot metadatus no datu sniedzēja, agregatora vai Europeana puses. Izņēmums ir gadījumi, kad šāda atļauja ir izsniegta.
ru: Просим не использовать метаданные таким образом, который предполагает, что Вы имеете какой-то официальный статус по отношению к этим метаданным, или что поставщик данных, агрегатор или Europeana передали Вам какие-то полномочия относительно этих метаданных, если Вы предварительно не получили специальное разрешение на это.

source: Please do not mislead others or misrepresent the metadata or its sources.
de: Bitte täuschen Sie andere nicht oder stellen die Metadaten und ihre Quellen falsch dar.
fr: Veuillez ne pas tromper les autres ou dénaturer les métadonnées ou leurs sources.
lv: Lūdzu nemaldiniet citus un nesagroziet metadatus vai to avotus.
ru: Пожалуйста, не вводите третьи лица в заблуждение относительно метаданных или их источников.

source: Please make the metadata and any improvements thereto freely available under the same terms as Europeana, i.e., without claiming any legal right to, or imposing any legally binding conditions on access to the metadata or your improvements.
de: Bitte stellen Sie die Metadaten und jegliche Verbesserung unter denselben Bedingungen wie Europeana frei zur Verfügung, d. h. ohne irgendein Recht zu beanspruchen oder juristisch wirksame Bedingungen an den Zugang zu den Metadaten oder Ihre Verbesserung zu knüpfen.
fr: Veuillez rendre les métadonnées et leurs améliorations librement disponibles sous les mêmes conditions que Europeana, c'est-à-dire sans prétendre à aucun droit légal ou imposer des conditions juridiquement contraignantes sur l'accès aux métadonnées ou à leurs améliorations.
lv: Lūdzu, padariet metadatus un to labojumus brīvi pieejamus ar tiem pašiem noteikumiem, kā Europeana, tas ir, neprasot ievērot noteiktas tiesības un piekļuves nosacījumus.
ru: Просим предоставлять в свободный доступ метаданные и любые их изменения на тех же условиях, на которых предоставляет к ним доступ Europeana, т.е. не налагая никаких правовых обязательств или ограничений на доступ к метаданным или дополнениям к ним.
