Repository: Bhanditz/portal_translations
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: de, fi, fr, gl, lv, ru, uk

source: We have also enabled a translation function on the portal to help you translate item's details into your language. More information about the search and translation functions is available on our
de: Wir haben außerdem eine Übersetzungsfunktion in das Portal integriert, die Ihnen hilft, Angaben über ein Objekt in Ihre Sprache zu übersetzen. Weitere Informationen zu den Such- und Übersetzungsfunktionen finden Sie auf unserer
fi: Portaali tarjoaa myös mahdollisuuden käännöstoimintoon, jonka avulla voit kääntää kohteiden tiedot omalle kielellesi. Enemmän tietoa haku- ja käännöstoiminnoista saa meidän
fr: Nous avons également installé sur le portail une fonction de traduction automatique qui vous permettra d’obtenir dans votre langue le descriptif des objets consultés. Vous trouverez des renseignements supplémentaires sur les fonctions de recherche et de traduction sur notre
gl: Tamén habilitamos unha función de tradución na web para axudar a traducir os detalles dos elementos no seu idioma. Máis información sobre a procura e funcións de tradución está dispoñible na nosa
lv: Tāpat mēs portālā esam ieviesuši tulkošanas funkciju, kas nodrošina iespēju iztulkot sev vēlamā valodā objekta aprakstu. Papildinformācija par meklēšanas un tulkošanas funkcijām ir pieejama mūsu
ru: Кроме того, мы встроили в портал функцию перевода, которая поможет Вам перевести описание объекта на Ваш родной язык. Дополнительную информацию о поиске и переводе Вы найдете на страницах
uk: Ми також додали на портал функцію перекладу, для того, щоб допомогти вам перекласти детальний опис об'єктів вашою мовою. Більше інформації про пошук та функцію перекладу доступно на нашому

source: pages.
de: Seiten.
fi: sivuilta.
gl: páxinas.
lv: lapās.
uk: сторінки.

source: Although we are doing our best, there is still a need to have more content and information available in a wider range of languages. However, we have to balance our limited resources with other priorities, including adding more content to Europeana and improving the technical function of the site.
de: Obwohl wir unser Bestes tun, brauchen wir die Inhalte und die Informationen darüber in noch mehr Sprachen. Wir müssen jedoch unsere begrenzten Ressourcen gezielt einsetzen und die verschiedenen Aufgaben gegeneinander abwägen, neben dem Übersetzen beispielsweise das Einspielen neuer Inhalte oder die Verbesserung der technischen Funktionalität des Portals.
fi: Vaikka teemmekin parhaamme, on olemassa edelleen tarve saada enemmän sisältöä ja tietoa saataville laajemmalla kielivalikoimalla. Meidän on kuitenkin tasapainoitettava rajoitetut resurssimme muiden tärkeiden asioiden kanssa, joihin kuuluvat muun muassa sisällön lisääminen Europeanaan sekä sivuston tekninen toimivuus.
fr: Bien que nous fassions de notre mieux, il demeure nécessaire de disposer de contenus et d’informations supplémentaires dans un plus grand nombre de langues. Nous devons toutefois utiliser nos ressources limitées en tenant compte d’autres priorités, notamment enrichir les contenus d’Europeana et améliorer la qualité technique du site
gl: Aínda que estamos dedicando todos os nosos esforzos a iso, aínda falta contidos e información dispoñible nun maior número de idiomas. Con todo, tamén debemos dedicar os nosos limitados recursos a outras prioridades, como engadir máis contido a Europeana e mellorar as funcionalidades técnicas do portal.
lv: Neskatoties uz to, ka mēs darām visu, lai saturs un informācija būtu pieejami pēc iespējas vairāk valodās, to vēl ir iespējams pilnveidot. Mums jāspēj sabalansēt ierobežotie resursi ar citām prioritātēm, tai skaitā Europeana satura papildināšanu un vietnes tehnisko iespēju pilnveidošanu.
ru: Несмотря на все наши усилия, все еще необходимо иметь больше контента и информации, доступной на многих языках. Однако мы должны учитывать и другие приоритеты и направлять ресурсы на решение таких задач, как расширение контента Europeana и развитие технических функций сайта.
uk: Також ми неперервно працюємо, бо до цих пір є необхідність мати більше контенту та інформації, доступної більшою кількістю іноземних мов. Проте, ми балансуємо нашими обмеженими ресурсами, між завданнями із більшим пріоритетом, включно додавання більше контенту до Європіана та вдосконалення технічної частини порталу.

source: Contributing &amp; Interacting
de: Beiträge & Interaktivität
fi: Osallistuminen ja vuorovaikutus
fr: Contribution ; interaction
gl: Colaboración e Participación
lv: Līdzdalība un saziņa
ru: Содействие и взаимодействие
uk: Сприяння &amp; Взаїмодія

source: I work in the heritage sector. Where can I find useful information resources on the main technical and data developments?
de: Ich arbeite im Kulturbereich. Wo kann ich nützliche Informationen zu den Hauptentwicklungen bzgl. Technologie und Daten finden?
fr: Je travaille dans le domaine du patrimoine. Où puis-je trouver des sources d’informations utiles sur les principaux progrès dans les technologies et les données ?
lv: Es strādāju kultūras mantojuma jomā. Kur es varu atrast noderīgus informācijas resursus par projekta tehnisko un satura attīstību?
ru: Я работаю в секторе культурного наследия. Где я могу найти полезные информационные ресурсы по основным техническим разработкам и обработке данных?
uk: Я працюю в секторі культурної спадщини. Де я можу знайти корисні інформаційні ресурси про основні технічні та виставкові події?

source: Please visit our Europeana Professional site - a professional knowledge-sharing platform - that will help you keep up to date with the latest developments in the digital sector and in Europeana.
de: Bitte besuchen Sie unsere Europeana Professional-Seite, eine Plattform für den Austausch unter Experten, die Ihnen helfen soll, auf dem neuesten Stand der Entwicklungen im digitalen Bereich und bei Europeana zu bleiben.
fr: Vous pouvez visiter notre site Europeana Professional. Grâce à cette plateforme d’échange de connaissances professionnelles, vous saurez tout sur les avancées les plus récentes dans le domaine numérique et Europeana
lv: Lūdzu apmeklējiet Europeana Profesionālo vietni (profesionālo zināšanu apmaiņas platformu), kur uzzināsiet jaunāko informāciju par pēdējām izstrādnēm digitalizācijas jomā un Europeana.
ru: Пожалуйста, посетите наш сайт Europeana Professional - это платформа для распространения профессиональной информации. Это позволит Вам быть в курсе новейших разработок в секторе цифровой информации и в Europeana.
uk: Будьте ласкаві, відвідайте наш портал Європіана Профешнл - платформа для розповсюдження професійних знань, яка допоможе вам дізнатись про останні розробки у цифровому секторі та в Європіані.

source: I am an individual. Can I contribute to Europeana?
de: Ich bin eine Privatperson. Kann ich auch zu Europeana beitragen?
fi: Olen yksityishenkilö. Voinko osallistua Europeanaan?
fr: Je suis un particulier. Comment puis-je participer à Europeana ?
gl: Eu son un individuo. ¿Podo contribuír á Europeana?
lv: Es esmu fiziska persona. Kā es varu līdzdarboties Europeana?
ru: Я являюсь частным лицом. Могу ли я каким-либо образом способствовать развитию Europeana?
uk: Я є індивідуальним колекціонером. Як я можу розмістити колекцію в Європіана?

source: Europeana welcomes user participation. Currently, we are running a project
de: Europeana begrüßt die Beteiligung von Nutzern. Wir arbeiten gerade an einem Projekt,
fi: Europeana toivottaa käyttäjien osallistumisen tervetulleeksi. Tällä hetkellä meillä on meneillään projekti
fr: Europeana encourage la participation de ses utilisateurs. Nous travaillons actuellement sur un projet
gl: Europeana agradece a participación dos usuarios. Actualmente temos un proxecto
lv: Europeana apsveic un atbalsta lietotāju līdzdalību. Pašlaik mēs realizējam projektu
ru: Europeana приветствует Ваше участие. Сейчас мы работаем над проектом
uk: Європіана запрошує користувачів. Зараз проект вже запущено

source: that is building an online archive with private memorabilia and stories from the period of the Great War ((1914-1918) from Germany. If you have family photographs, letters, diaries, short films, audio recordings, objects or stories, please share them on the project site. Soon this initiative will extend to other countries in Europe.
de: das ein Online-Archiv mit privaten Erinnerungsstücken und Geschichten aus der Zeit des Ersten Weltkriegs (1914-1918) in Deutschland aufbaut. Wenn Sie in Ihrem Familienbesitz Fotos, Briefe, Tagebücher, Kurzfilme, Tonaufnahmen, Gegenstände haben oder auch Geschichten zu erzählen haben, tragen Sie diese bitte über die Projektwebseite bei. Diese Initiative wird in Kürze auf weitere Länder Europas ausgeweitet.
fi: jossa rakentuu verkkoarkisto yksityisistä muistoesineistä ja tarinoista Ensimmäisen maailmansodan ajalta (1914-1918) Saksasta. Jos sinulla on perhevalokuvia, kirjeitä, päiväkirjoja, lyhytelokuvia, äänitallenteita, objekteja tai tarinoita, jaathan ne projektin sivustolla. Tämä hanke laajenee pian muihin Euroopan maihin.
fr: qui constitue une archive en ligne regroupant des objets possédés par des particuliers et des récits allemands de la période de la Grande Guerre (1914-1918). Si vous possédez des photographies de famille, des lettres, des journaux personnels, des courts métrages, des enregistrements audio, des objets et même des histoires, nous vous invitons à les partager sur le site du projet. Cette initiative sera bientôt élargie à d'autres pays d’Europe.
gl: para a creación dun arquivo en liña con recordos e historias persoais do período da Gran Guerra (1914-1918) en Alemaña. Se dispón de fotografías familiares, cartas, diarios, filmaciones, gravacións sonoras, obxectos ou historias, por favor compártaas no portal do proxecto. Esta iniciativa ampliarase pronto a outros países de Europa.
lv: kura ietvaros tiek veidots tiešsaistes arhīvs ar privātām piemiņas lietām un stāstiem no Pirmā pasaules kara (1914-1918) perioda Vācijā. Ja jums ir ģimenes fotogrāfijas, vēstules, dienasgrāmatas, filmas, audioieraksti, objekti vai stāsti, lūdzu, dalieties ar tiem projekta tīmekļa vietnē. Drīz šī iniciatīva tiks paplašināta arī līdz pārējām Eiropas valstīm.
ru: , в котором создается он-лайн архив, содержащий личные воспоминания и истории о I-й мировой войне (1914-1918) из Германии. Если у Вас есть семейные фотографии, письма, дневники, короткие фильмы, аудиозаписи, объекты или истории, просим разместить их на сайте проекта. Скоро эта инициатива будет включать и другие страны Европы.
uk: це є будівництво онлайн архіву із приватими пам'ятними речами та історіями про період Першої Світової Війни (1914 - 1918) із Германії. Якщо ви маєте сімейні фотокартки, листи, щоденники, короткометражні кінофільми, аудіо записи, об'єкти та історії, будьте ласкаві, надайте доступ до них на веб сайті проекта. Скоро ця ініціатива буде доступна і для інших країн Європи.

source: You can also contribute to Europeana by
de: Sie können auch zu Europeana beitragen durch
fi: Voit osallistua Europeanaan
fr: Vous pouvez aussi contribuer à Europeana en
gl: Tamén pode contribuír a Europeana
lv: Tu vari arī līdzdarboties Europeana
ru: Кроме того, Вы можете внести свой вклад в Europeana
uk: Ви також можете зробити вклад у Європіана за допомогою

source: joining our
de: Teilnahme an unserem
fi: liittymällä meidän
fr: rejoignant notre
gl: unirse á nosa
lv: pievienojoties mūsu
ru: присоединившись к нашей странице на
uk: приєднатись до нашого

source: page
de: Seite
fi: sivulla
gl: páxina
lv: lapai
uk: сторінка

source: visiting our
de: Ihren Besuch auf unserer
fi: vierailemalla meidän
fr: en visitant notre
gl: visitar o noso
lv: apmeklējot mūsu
ru: посетив наш
uk: відвідати наш

source: blog
fi: blogissa
lv: blogu
ru: блог
uk: блог

source: signing up for our
de: Anmeldung für unseren
fi: tilaamalla meidän
fr: en vous inscrivant à notre
gl: Rexístrate para o noso
lv: parakstoties uz mūsu
ru: подписавшись на наше
uk: увійти для нашого

source: newsletter
fi: uutiskirjeen
fr: lettre d'information
gl: boletín informativo
lv: informatīvo izdevumu
ru: информационное письмо
uk: новинна лента

source: sending us feedback
de: uns ein Feedback zu schicken
fi: lähettämällä meille palautetta
fr: en nous faisant part de vos suggestions
gl: enviar-nos comentarios
lv: atsūtot mums atsauksmes
ru: поделившись мнением
uk: надсилаючи до нас відгук

source: on your experience with Europeana.
de: über Ihre Erfahrungen mit Europeana.
fi: kokemuksistasi Europeanan kanssa
fr: sur votre expérience sur Europeana
gl: sobre a súa experiencia coa Europeana.
lv: par tavu pieredzi ar Europeana.
ru: о Вашем опыте работы с Europeana.
uk: на ваш досвід із Європіана.

source: Can I make a financial donation to Europeana?
de: Kann ich Europeana Geld spenden?
fi: Voinko tehdä Europeanalle rahalahjoituksen?
fr: Puis-je faire un don financier à Europeana
gl: ¿Podo facer unha doazón económica para a Europeana?
lv: Vai es varu finansiāli atbalstīt Europeana?
ru: Могу ли я сделать благотворительный взнос в Europeana?
uk: Чи можу я робити фінансові внески в Європіана?

source: Europeana is currently funded by the European Union and member states. We are open to exploring corporate sponsorship opportunities and other funding models. Please contact us through our
de: Europeana wird derzeit von der Europäischen Union und den Mitgliedstaaten finanziert. Wir prüfen gerne Möglichkeiten der Förderung durch Unternehmen und andere Unterstützungsmaßnahmen.Bitte kontaktieren Sie uns über das
fi: Europeanaa rahoittaa nyt Euroopan unioni ja sen jäsenvaltiot. Olemme kiinnostuneita myös sponsoriyhteistyöstä yritysten kanssa sekä muista rahoitusmalleista. Ota yhteyttä
fr: Europeana est actuellement financé par l'Union européenne et les États membres. Nous sommes prêts à étudier une opportunité de financement par une entreprise ou d'autres modèles de financement. Veuillez nous contacter par le biais du
gl: A Europeana é actualmente financiado pola Unión Europea e os Estados membros. Estamos abertos a explorar oportunidades de patrocinio de empresas e outros modelos de financiamento. Por favor, póñase en contacto connosco a través do noso
lv: Pašlaik Europeana bibliotēku finansē Eiropas Savienība un dalībvalstis. Mēs esam gatavi izskatīt korporatīvā atbalsta iespējas un citus finansēšanas modeļus. Sūtiet mums savus priekšlikumus izmantojot mūsu
ru: В настоящее время Europeana финансируется Европейским Союзом и государствами-членами ЕС. Мы не исключаем возможность корпоративного спонсорства и других моделей финансирования. Пожалуйста, пришлите Ваше предложение посредством функции
uk: Європіану засновано Європейським Союзом та членськими сайтами. Ми відкриті для вивчення можливостей корпоративного спонсорства та інших моделей фінансування. Будь ласка, зв'яжіться з нам за допомогою

source: Feedback Form
de: Feedback-Formular
fi: Palautelomake
fr: formulaire d'envoi de suggestions
gl: Formulario de opinión
lv: atsauksmju veidlapu
ru: Обратная связь
uk: Форма зворотнього зв'язку

source: with your proposition and we will pass your message on to the correct contact person.
de: mit Ihrem Angebot und wir werden Ihre Nachricht an die zuständige Person weiterleiten.
fi: , ja välitämme viestisi asiasta vastaavalle yhteyshenkilölle.
fr: en nous faisant part de votre proposition et nous transmettrons votre message à la personne concernée
gl: coa súa proposición e imos pasar a súa mensaxe a persoa de contacto correcta.
lv: ar jūsu ieteikumu un mēs nodosim jūsu ziņu attiecīgajai kontaktpersonai.
ru: и представьте Ваше предложение. Мы направим его нужному контактному лицу.
uk: із вашою пропозицією або ми передамо ваше повідомлення

source: Does Europeana use social media?
de: Nutzt Europeana soziale Netze?
fi: Käyttääkö Europeana sosiaalista mediaa?
fr: Europeana utilise t-il des réseaux sociaux?
gl: ¿Utiliza Europeana as redes sociais?
lv: Vai Europeana izmanto sociālos medijus?
ru: Использует ли Europeana социальные медиа?
uk: Чи використовує Європіана соціальні медіа?

source: You are welcome to follow us on
de: Sie sind willkommen, uns über Twitter zu folgen
fi: Voit seurata meitä
fr: Nous vous invitons à suivre nos activités
gl: Estás convidado a seguir connosco no
lv: Jūs varat sekot mums
ru: Вы cможете следить за нашими новостями на
uk: Ми завжди вам раді на

source: and join our
de: und an unserer Facebook-Gruppe teilzunehmen
fi: ja liittyä meidän
fr: et à rejoindre notre
gl: e únase a nosa
lv: un pievienoties mūsu
ru: или присоединиться к нашей
uk: та підключіться до нашого

source: group. Cultural heritage professionals may also join our
de: Gruppe. Personen, die im Kulturbereich arbeiten, können auch unserer ... beitreten
fi: ryhmäämme. Kulttuuriperintöalan ammattilaiset voivat liittyä myös meidän
fr: groupe. Les professionnels du patrimoine peuvent également rejoindre notre
gl: grupo. Profesionais do patrimonio cultural tamén pode participar do noso
lv: grupai. Kultūras mantojuma profesionāļi var pievienoties arī mūsu
ru: группе. Специалисты в сфере культурного наследия могут присоединиться к нашей
uk: группу. Профессіонали із культурної спадщини також можуть приєднатись до нашої

source: group.
de: Gruppe.
fi: ryhmäämme.
fr: Groupe
gl: grupo.
lv: grupai.
ru: группе.
uk: група.

source: How can I keep up to date on news from Europeana?
de: Wie kann ich Neuigkeiten über Europeana erfahren?
fi: Kuinka pysyn ajan tasalla Europeanan uutisista?
fr: Comment puis-je suivre à ce jour les informations venant d'Europeana?
gl: ¿Como podo manter actualizado sobre as noticias da Europeana?
lv: Kā es varu sekot līdzi Europeana jaunumiem?
ru: Как я могу быть в курсе последних событий/новостей Europeana?
uk: Як я можу бути у курсі останніх новин із Європіана?

source: Sign up to Europeana eNews
de: Abonnieren Sie die Europeana E-News
fi: Tilaa Europeanan eNews-uutiskirje
fr: Inscrivez-vous à eNews Europeana
gl: Subscríbase ás eNews de Europeana
lv: Pierakstieties Europeana eZiņām
ru: Подпишитесь на журнал Europeana,
uk: Підпішіться на новини Європіана eNews

source: for stories on the content and projects of Europeana. The newsletter is sent 6 times a year. Members of the press can also
de: Abonnieren Sie die Europeana eNews </a>, um Geschichten rund um Inhalte in Europeana zu erfahren und um über die Europeana Partnerprojekte informiert zu werden. Der Newsletter wird sechsmal im Jahr verschickt. Pressemitglieder können auch
fi: seurataksesi Europeanan sisältöä ja hankkeita koskevia uutisia. Uutiskirje ilmestyy kuusi kertaa vuodessa. Median edustajat voivat myös
fr: pour des articles sur les contenus et les projets d’Europeana. La lettre d’information est envoyée six fois par an. Les membres de la presse peuvent également
gl: para recibir información sobre contidos e proxectos de Europeana. O boletín de noticias envíase 6 veces ao ano. Os profesionais de prensa tamén poden
lv: par Europeana projektiem un saturu. Informatīvais izdevums tiek izsūtīts sešas reizes gadā. Preses pārstāvji var arī
ru: где Вы сможете получить свежие новости о контенте и проектах Europeana. Журнал высылается 6 раз в год. Представители прессы также могут
uk: задля історій про контент та проекти Європіана. Новинна лента розсилається 6 разів на рік. Члени преси також можуть

source: join our mailing list
de: in unsere Mailingliste aufgenommen werden,
fi: liittyä postituslistallemme
fr: s'inscrire à notre liste de diffusion
gl: unirse á nosa lista de correo
lv: pievienoties mūsu vēstkopai
ru: подписаться на нашу электронную рассылку,
uk: приєднуйтесь до нашого списку розсилки

source: to learn about new features, milestones in Europeana's development and the publication of key policy documents.
de: um über neue Features, Meilensteine im Fortschritt der Europeana und die Veröffentlichung von Grundsatzpapieren informiert zu werden.
fi: saadakseen tietoa uusista ominaisuuksista, Europeanan kehityksestä sekä tärkeimmistä toiminta-asiakirjoista.
fr: pour en savoir plus sur les nouvelles fonctionnalités, les principales étapes du développement d'Europeana et la publication de documents fondamentaux concernant notre politique.
gl: para coñecer novas funcionalidades, fitos no desenvolvemento de Europeana e a publicación de documentos crave.
lv: lai uzzinātu par jaunām iespējām, Europeana attīstības posmiem un galveno politikas dokumentu publikācijām.
ru: чтобы лучше ознакомиться с новыми фунциями, этапами в развитии Europeana и публикациями ключевых стратегических документов.
uk: для того, щоб дізнатись про нові функції, віхи в розробці Європіана та публікації ключових правил та документів

source: Copyright &amp; Content Re-use
de: Urheberrecht; Nachnutzung von Inhalten
fi: Tekijänoikeudet ja sisällön uudelleen käyttö
fr: Copyright ; réutilisation des contenus
gl: Dereitos de autor e reutilización de contidos
lv: Autortiesības & satura izmantošana
ru: Авторские права &amp; использование контента
uk: Copyright &amp; Повторне використання

source: How can I use items on Europeana?
de: Wie kann ich Werbefläche auf Europeana kaufen?
fi: Kuinka voin käyttää Europeanan aineistoa?
fr: Comment puis-je utiliser les objets sur Europeana
gl: Como podo usar os obxetos da Europeana?
lv: Kā es varu izmantot Europeana objektus?
ru: Как можно купить рекламное место на Europeana?
uk: Як я можу використовувати об'єкти на Європіана?

source: Please consult our
de: Bitte konsultieren Sie unsere
fi: Ota yhteyttä meidän
fr: Nous vous invitions à consulter notre
gl: Por favor, consulte a nosa
lv: Lūdzu iepazīstaties ar
ru: Пожалуйста, посмотрите
uk: Будьте ласкаві, проконсультуйтесь із нашим

source: Terms of use
de: Nutzungsbedingungen
fi: Käyttöehdot
fr: Conditions d'utilisation
gl: Condicións de uso
lv: Lietošanas noteikumi
ru: Условия использования
uk: Правила використання

source: for detailed information on use of content on Europeana.
de: für detaillierte Informationen zur Nutzung von Inhalten aus Europeana.
fi: saadaksesi yksityiskohtaista tietoa Europeanan sisällön käyttämisestä.
fr: pour des informations détaillées sur l’utilisation des contenus d’Europeana.
gl: para obter información detallada sobre a utilización do contido da Europeana.
lv: detalizētākai informācijai par Europeana satura izmantošanu.
ru: для получения детальной информации об использовании контента Europeana.
uk: за додатковою інформацією щодо використання контенту Європіана.

source: Can you supply a high-resolution or original version of an item on Europeana?
de: Kann eine hochauflösende oder die Originalversion eines Objekts über Europeana bereitgestellt werden?
fi: Voiko Europeana julkaista sivustollaan korkearesoluutiokuvan tai alkuperäisen version nimikkeestä?
fr: Pouvez-vous fournir une version originale ou en haute résolution d'un document présenté sur Europeana ?
gl: Pódese obter a través de Europeana unha versión de alta resolución ou orixinal dunha obra?
lv: Vai jūs varat piegādāt objektu augstā izšķirtspējā vai tās oriģinālo versiju?
ru: Можете ли Вы предоставить оригинальную версию или версию с высоким разрешением объекта из Europeana?
uk: Чи можете ви підтримувати версію високої якості або оригінальну версію елемента Європіана?
